{
    "english": {
        "stage_1":{
            "slide_1": {
                "img" : "/images/curs/step1/1.webp",
                "title": "INTRODUCTION",
                "content": "Manual handling tasks occur wherever people are at work.\nEvery time we use our bodies to move an object we are in the process of manual handling, whether we are in an office, factory, warehouse, shop or any other environment for work.\n",
                "bullets": []
            },
            "slide_2": {
                "img" : "/images/curs/step1/2.webp",
                "title": "COURSE OBJECTIVES",
                "content": "",
                "bullets": [
                    "To highlight the dangers of back pain, how they are caused and what you can do to prevent these dangers.",
                    "To encourage you to evaluate your manual handling tasks.",
                    "To demonstrate good manual handling techniques.",
                    "To increase your awareness of manual handling habits."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step1/3.webp",
                "title": "WHAT IS MANUAL HANDLING?",
                "content": "",
                "bullets": [
                    "Manual handling is approved in any case where human strength is necessary.",
                    "This is not limited to lifting or carrying a load or just moving a heavy load.",
                    "Manual handling means using the body to exert the force of lifting, lowering, pushing, pulling, carrying, moving, holding, restraining or to fix a load.",
                    "The load can be inanimate, for example a box, a painting, for example a person or an animal."
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step1/4.webp",
                "title": "MANUAL HANDLING TASKS",
                "content": "Some examples of manual handling tasks daily include:",
                "bullets": [
                    "picking up paper boxes",
                    "carrying a shopping bag",
                    "pushing a stroller",
                    "unloading a car",
                    "stacking shelves",
                    "raising a child",
                    "moving furniture"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step1/5.webp",
                "title": "INJURIES CAUSED BY INCORRECT MANUAL HANDLING",
                "content": "",
                "bullets": [
                    "Manual handling tasks are the cause of a large number of workplace injuries each year. Improper manual handling tasks can cause hand, arm and neck injuries.",
                    "Accidentally dropping loads can also injure the legs. • However, most manual handling injuries affect the back.",
                    "The resulting injury can be a cut or bruise, but more commonly it is a muscle strain or ligament trauma."
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step1/6.webp",
                "title": "Responsibility",
                "content": "What are my responsibilities regarding manual handling at work? As an employee, you must:",
                "bullets": [
                    "Cooperate with your employer in manual handling matters not to engage in behavior that could endanger yourself or others. Use mechanical devices correctly report hazardous work activities and any workplace defects, systems or equipment tell your employer about any physical deficiencies that could create risks"
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step1/7.webp",
                "title": "SUMMARY",
                "content": "",
                "bullets": [
                    "Manual handling is identified when human force is required to move an object and covers activities that involve lifting, transporting, lowering, pushing or pulling a load.",
                    "A large percentage of reported workplace injuries are related to manual activities handling.",
                    "Most injuries from manual handling tasks affect the back."
                ]
            }
        },
        "stage_2":{
            "slide_1": {
                "img" : "/images/curs/step2/b1.webp",
                "title": "INTRODUCTION",
                "content": "The back is the part of the body most affected by manual handling activities. To prevent back injuries, it's important to understand how your back works and what you can do to take care of it.",
                "bullets": []
            },
            "slide_2": {
                "img" : "/images/curs/step2/b2.webp",
                "title": "THE OBJECTIVES OF THE LESSON",
                "content": "This lesson covers:",
                "bullets": [
                    "The main components of the back.",
                    "Different types of back injuries.",
                    "How your behavior contributes to your risk of back injury."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step2/b3.webp",
                "title": "REAR COMPONENTS",
                "content": "Your back is a complex structure made up of many parts including:",
                "bullets": [
                    "Spine",
                    "Nerves",
                    "Muscles, ligaments and tendons"
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step2/b4.webp",
                "title": "SPINE",
                "content": "The main bone in your back is your spine. Your spine provides structural support to your body and is made up of bones called vertebrae and intervertebral discs.",
                "bullets": []
            },
            "slide_5": {
                "img" : "/images/curs/step2/b5.webp",
                "title": "NERVES",
                "content": "The main nerve in your back is the spinal cord.\nThe spinal cord connects the nerves in each\nbody part with your brain.",
                "bullets": []
            },
            "slide_6": {
                "img" : "/images/curs/step2/b6.webp",
                "title": "MUSCLES, LIGAMENTS AND TENDONS",
                "content": "The supporting muscles, ligaments and tendons of the back connect to the spine and allow the body to assume a variety of positions.",
                "bullets": []
            },
            "slide_7": {
                "img" : "/images/curs/step2/b7.webp",
                "title": "SPINE",
                "content": "The spine extends from the skull to the coccyx.\nIt is made up of 33 interlocking bones called vertebrae\nwhich sit on top of each other and form a slight curve in the shape of the letter \"S\".\n",
                "bullets": []
            },
            "slide_8": {
                "img" : "/images/curs/step2/b8.webp",
                "title": "SPINE",
                "content": "The vertebrae are separated by discs\nin the front of the spine (the weight-bearing part of the spine). These discs are filled with a jelly-like substance that acts as a rear shock absorber. The discs absorb fluid when we lie down, which takes pressure off the spine.\n",
                "bullets": []
            },
            "slide_9": {
                "img" : "/images/curs/step2/b9.webp",
                "title": "DISC DISEASES",
                "content": "If excessive force or repeated loads are placed on the discs (such as when lifting weights), degeneration of a disc can occur. As a disc degenerates, cracks may appear in the disc. A disc that ruptures is called a herniated disc (also known as a slipped or prolapsed disc). Discs contain few nerves and this is why back damage sometimes goes unnoticed for years.",
                "bullets": []
            },
            "slide_10": {
                "img" : "/images/curs/step2/b10.webp",
                "title": "SPINAL CORD (NERVES)",
                "content": "The spinal cord extends from the base of the brain about two-thirds of the way down the spine.\nThe nerves of the spinal cord branch out through small gaps between the vertebrae and connect with nerves throughout the body. Any tissue pressing on a nerve can cause pain, for example, an inflamed muscle or a herniated disc.",
                "bullets": []
            },
            "slide_11": {
                "img" : "/images/curs/step2/b11.webp",
                "title": "MUSCLES, LIGAMENTS AND TENDONS",
                "content": "Do you know what muscles, ligaments and tendons do?",
                "bullets": [
                    "Ligaments hold the bones at the level of the joints",
                    "Tendons attach muscles to bones",
                    "Muscles have the ability to contract and relax"
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step2/b12.webp",
                "title": "Injury",
                "content": "A cruciate ligament happens when the ligament is stretched or torn.\nA sprain is usually caused by a direct injury or sudden twisting of the joint. You can strain muscles by stretching them too far, causing tiny tears in the tissue. The muscles are then weakened so that they may not be able to hold the bones of the spine in the correct place. The spine becomes less stable, causing lower back pain. Muscles tire if they are not allowed to rest and recover during use.",
                "bullets": []
            },
            "slide_13": {
                "img" : "/images/curs/step2/b13.webp",
                "title": "HOW IS THE BACK INJURED?",
                "content": "Sometimes the back is injured by just one incident, for example, lifting something\ntoo hard, but usually a back injury is the consequence of a cumulative abuse over time. Cumulative overuse is a term used to describe repeated poor positions or movements while performing manual physical strength tasks that over time cause back injuries. For example, continuous twisting and bending of the back while lifting, placing an object at a certain height can lead to an injury.",
                "bullets": []
            },
            "slide_14": {
                "img" : "/images/curs/step2/b14.webp",
                "title": "EXAMPLES OF CUMULATIVE MOVEMENTS",
                "content": "Poor posture, repetitive movements, an inactive lifestyle, and incorrect body movement exercise techniques are all examples of cumulative misuse.\nINCORRECT BODY EXERCISE TECHNIQUE\nIncorrect exercise technique (for example, twisting while lifting) puts pressure on your back, arms and neck. Over time, these movements cause back injuries.",
                "bullets": []
            },
            "slide_15": {
                "img" : "/images/curs/step2/b15.webp",
                "title": "REPETITION OF THE TASK",
                "content": "Repetitive activity is a task that is performed repeatedly and continuously, for example, packing or sorting tasks. Repetitive tasks increase the risk of injury as you put repeated effort on the same set of muscles.",
                "bullets": []
            },
            "slide_16": {
                "img" : "/images/curs/step2/b16.webp",
                "title": "POOR POSTURE",
                "content": "Poor posture, whether sitting or standing, increases strain on the back and neck. Poor posture may not cause discomfort in the short term, but continued bad posture can cause back pain in the long term. Remember, your back muscles support your spine, so maintaining good posture can reduce the likelihood of problems.",
                "bullets": []
            },
            "slide_17": {
                "img" : "/images/curs/step2/b17.webp",
                "title": "POOR POSTURE",
                "content": "If you are overweight and lead a sedentary lifestyle, you are more likely to damage your back. Being overweight puts more stress on weight-bearing joints and increases the risk of wear and tear. Muscles and joints need to be exercised to stay strong. Being sedentary means that your muscles and joints lose strength. Manual handling tasks put more strain on poorly conditioned muscles than on well-conditioned muscles.",
                "bullets": []
            },
            "slide_18": {
                "img" : "/images/curs/step2/b18.webp",
                "title": "Three of the following statements are correct.",
                "content": "",
                "bullets": [
                    "The back does not always give warning signs that injury is occurring.",
                    "Manual handling injuries affect the back more.",
                    "Back injuries heal very quickly.",
                    "Most back problems result from cumulative abuse rather than a single incident."
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step2/b19.webp",
                "title": "SUMMARY",
                "content": "",
                "bullets": [
                    "Your back is made up of bones (vertebrae), nerves (a spinal cord) and supporting muscles, ligaments and tendons.",
                    "Sometimes the back can be injured in a single incident, but usually back problems are the result of cumulative use.",
                    "Poor posture, inactive lifestyle, repetition of tasks and incorrect techniques used are all examples of cumulative misuse."
                ]
            }
        },
        "stage_3":{
            "slide_1": {
                "img" : "/images/curs/step3/c1.webp",
                "title": "INTRODUCTION",
                "content": "Back injuries can be very painful and take a long time to heal.\nTherefore, it is much better to anticipate getting an injury now,\nrather than trying to cure it after obtaining it.",
                "bullets": []
            },
            "slide_2": {
                "img" : "/images/curs/step3/c2.webp",
                "title": "THE OBJECTIVES OF THE LESSON",
                "content": "This lesson covers:",
                "bullets": [
                    "The four areas that should be considered before performing a manual handling task."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step3/c3.webp",
                "title": "RISK ASSESSMENT",
                "content": "Your employer will carry out a risk assessment for any manual handling tasks that may be carried out on a regular basis\nHowever, if you want to avoid any harm now and in the future, you must also develop the habit of assessing the risks involved in every manual handling task you undertake.\n\nNote\nThis is especially important if you only perform occasional manual handling tasks.",
                "bullets": []
            },
            "slide_4": {
                "img" : "/images/curs/step3/c4.webp",
                "title": "RISK ASSESSMENT",
                "content": "There are four areas you should assess for risk before performing a manual handling task.\nSome people find it useful to use the acronym  when referring to these different domains:\n We will now look at each of these four areas in detail.:",
                "bullets": [
                    "Task",
                    "Individual (Individual)",
                    "Load (Load)",
                    "Environment"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step3/c5.webp",
                "title": "TASK",
                "content": "Sometimes with manual handling activities, the task itself can be overlooked. People may be more likely to evaluate a task that does not appear to cause problems and appears to be more visible and tangible than the task. However, it is important to be aware of how a task is performed to assess what you can do to reduce the risk of injury.\nFor example, by looking at a load, it may be clear that the load could be lifted mechanically, which eliminates the need to use and involve manual handling.\n\nNote\nThe best way to avoid injury is to avoid manual lifting in general.",
                "bullets": [
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step3/c6.webp",
                "title": "TASK",
                "content": "Even if an activity can't be automated, there are still things you can do.\nFor example, consider a person who carries documents to work every day.",
                "bullets": [
                    "Reduce the number of documents in your bag.",
                    "Have a second set of documents so that one set can be kept at work and the other set can be kept at home."
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step3/c7.webp",
                "title": "Correction",
                "content": "This option eliminates the need for manual handling.\nto the habit of evaluating every task you do.\nFind out what works best for you!",
                "bullets": [
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step3/c8.webp",
                "title": "Activity",
                "content": "If you cannot completely eliminate the need to involve manual handling, the next priority is to look at ways to reduce the risk.\nFor example, a task that involves twisting, bending, stretching the muscles, presents a greater risk because these movements put additional stress on the body.\nWe will now look at some of the risk factors associated with loads and what you can do to avoid these risks.",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step3/c9.webp",
                "title": "Activity: Does the task involve bending over?",
                "content": "Bending over puts more pressure on the lower back and increases the risk of injury.\nWhen the spine is bent beyond normal, the entire structure of the back comes under stress.\nTo avoid the need to bend over, the load must be assessed preventively and ways that work for you with greater benefit must be sought.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step3/c10.webp",
                "title": "Activity: Does the task involve stretching?",
                "content": "Uncomfortable movements, such as stretching, which increase the risk of injury.\nTo reduce the stretch, avoid lifting from shoulder height, especially if the load is heavy.\nHeavy weights should be stored at waist height, where they can be handled comfortably.\nThere is an increased risk whenever the load is below mid-thigh height or above shoulder level.",
                "bullets": [
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step3/c11.webp",
                "title": "Activity: Does activity involve twisting?",
                "content": "Twisting affects the lower back, putting stress on the entire back structure.\nAvoid twisting your body when carrying or placing a load.\nInstead, turn your legs and your whole body in the direction you want to go.\nAny sudden or heavy movement that could lead to loss of control should be avoided.",
                "bullets": [
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step3/c12.webp",
                "title": "Activity: Does the task involve long-distance transport?",
                "content": "Always consider using mechanical aids to reduce body strain.\nFor example, use as simple as a trolley,\nbag allows you to transport loads easily between intended locations. Using the right equipment (eg a pallet truck, trolley,\nbag, clothes rail, conveyor belt, etc.) for a specific one\nload reduces the risk of letting the mechanical device take most of the weight. Note\nDo not use a mechanical aid that you are not sure how to use correctly or that you have not been trained to use.",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step3/c13.webp",
                "title": "Activity: Does the load involve pushing or pulling?",
                "content": "If you have a choice, it is recommended to push a weight rather than pull it. Check that there are no hazards or obstacles in your way. You must wear non-slip footwear when pushing or pulling weight.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step3/c14.webp",
                "title": "Activity:  Does the task involve repetitive handling?",
                "content": "Try to avoid repetitive manipulation because it involves using the same muscles over and over to complete a task. In these situations, it is important to rotate or vary the load. Varying the load allows some muscles to rest while other muscles are being used.\n\nIf you cannot change the activities, allow enough time for rest or recovery.",
                "bullets": [
                ]
            },
            "slide_15": {
                "img" : "/images/curs/step3/c16.webp",
                "title": "Test your knowledge True or False",
                "content": "There are 4 areas of risk assessment in manual handling activities; task, individual, load and environment.\nA manual handling task should be examined to see if the implementation of manual handling can be eliminated and, if not, for ways to reduce the risk.\nTasks that involve twisting, bending, or stretching the body pose a greater risk of injury. It is better to twist your body when lifting or carrying a weight instead of turning your legs and body in the direction you want to go.",
                "bullets": [
                ]
            },
            "slide_16": {
                "img" : "/images/curs/step3/c17.webp",
                "title": "Individual factors",
                "content": "Consideration should be given to the individual ability of the person performing the manual handling task. For example, a person's age, general health and fitness level all affect the ability to lift a weight. Never lift a weight if you are unsure of your capabilities. You should only lift what can be done comfortably. Due to individual factors, it is difficult to specify the exact maximum weight that a person can carry. However, there are some guidelines on the following screen that you can use to determine whether or not you should be lifting a certain load .",
                "bullets": [
                ]
            },
            "slide_17": {
                "img" : "/images/curs/step3/c18.webp",
                "title": "Study the image",
                "content": "",
                "bullets": [
                ]
            },
            "slide_18": {
                "img" : "/images/curs/step3/c19.webp",
                "title": "Individual factors",
                "content": "Health problems\nIf you have a particular health problem (for example, a pre-existing back injury) or if you are taking any medication that could affect your ability to perform manual handling, you should inform your manager. Never lift a load from a cart\nyou are not sure that you are able to perform it without damage.\nLet your manager know if you need specialized training.",
                "bullets": [
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step3/c20.webp",
                "title": "Individual factors",
                "content": "Appropriate footwear, personal protective equipment and clothing What factors should be considered?",
                "bullets": [
                ]
            },
            "slide_20": {
                "img" : "/images/curs/step3/c21.webp",
                "title": "Shoes",
                "content": "In general, flat shoes with non-slip soles\nshould be worn. If necessary\npushing or pulling a load,\nthe footwear must be slip-resistant. Where there is a risk of foot injury, suitable shoes/boots can be provided.",
                "bullets": [
                ]
            },
            "slide_21": {
                "img" : "/images/curs/step3/c22.webp",
                "title": "HANDS",
                "content": "If there is a risk of injury to your hands, suitable gloves may be provided and must be worn.",
                "bullets": [
                ]
            },
            "slide_22": {
                "img" : "/images/curs/step3/c23.webp",
                "title": "WEAR",
                "content": "Clothing should be enough\nloose enough to allow free movement of the body, but not too loose to be attached to something that would cause danger. Coveralls or similar clothing can be provided if required\nprotection to help you keep loads close to your body.",
                "bullets": [
                ]
            },
            "slide_23": {
                "img" : "/images/curs/step3/c24.webp",
                "title": "Individual factors",
                "content": "Back care\nTo prevent back pain, take care of your back by keeping it in shape and exercising it correctly. Weak muscles are often the cause of back pain, especially lower back pain. The muscles of the back, abdomen and buttocks all support the spine. These muscles are called core muscles and by exercising them correctly you can strengthen and reduce the risk of back pain. Strong quadriceps (front of the thigh muscles) and hamstrings (back of the thigh muscles) are important to prevent back injuries when lifting.\nProper lifting techniques involve using your legs and if your legs are weak, you might end up using your back.",
                "bullets": [
                ]
            },
            "slide_24": {
                "img" : "/images/curs/step3/c25.webp",
                "title": "The task",
                "content": "You should always check the weight of the load before lifting.\nThe weight of a load may be clearly marked, but if it is not, or the load is unknown, there are some techniques you can use to estimate the weight of a load.",
                "bullets": [
                ]
            },
            "slide_25": {
                "img" : "/images/curs/step3/c26.webp",
                "title": "Weight",
                "content": "One technique you can use to assess weight is to move the load back and forth.\nYou should also check if it exists\na heavier side (if the center of gravity is off-center).\nYou can also gradually apply force to the load (weight) and stop lifting it if the lifting becomes uncomfortable.",
                "bullets": [
                ]
            },
            "slide_26": {
                "img" : "/images/curs/step3/c27.webp",
                "title": "Task",
                "answer": "All of these factors affect your ability to handle the load safely and increase the risk of injury.",
                "content": "What other factors could cause difficulty while lifting a weight? Apart from weight, the load should be examined to check if:",
                "bullets": [
                    "is bulky or difficult to contain for transport, has sharp or broken edges",
                    "is hot, wet, dirty or slippery",
                    "has information displayed",
                    "is unstable, for example, its contents can move",
                    "this will block your view."
                ]
            },
            "slide_27": {
                "img" : "/images/curs/step3/c28.webp",
                "title": "The working environment",
                "content": "After assessing your load and its weight\nfor possible risks, it is important to immediately assess the work environment. Before moving/transporting anything, consider the following:",
                "bullets": [
                    "Is there enough space available to maneuver comfortably?",
                    "Are the floors stable and at the same level?",
                    "Is the temperature comfortable? Extremely cold temperature or\nthe heat of a load can make it difficult to carry/move.\n",
                    "Is there enough lighting to clearly see what you are doing?"
                ]
            },
            "slide_28": {
                "img" : "/images/curs/step3/c29.webp",
                "title": "Work Environment - Hazards",
                "content": "This work environment presents a number of hazards that include a risk for manual handling deployment tasks.",
                "bullets": [
                    "Correct",
                    "Always make sure you are working in a well-lit room, as poor lighting limits your ability to identify any hazards and obstacles."
                ]
            },
            "slide_29": {
                "img" : "/images/curs/step3/c30.webp",
                "title": "The working environment",
                "content": "Always check that the floors are dry and at the same level. Slippery, uneven or unstable floors increase the risk of accidents and injuries to the back and other body parts. Inform your manager if you are aware of any defects in the floors.",
                "bullets": [
                ]
            },
            "slide_30": {
                "img" : "/images/curs/step3/c31.webp",
                "title": "Correct",
                "content": "Be aware of your route and any hazards that may be present. Additionally, make sure you have adequate room to maneuver during a task. Working in a confined space prevents good posture and maneuverability and forces you to make awkward movements that expose you to a higher risk of injury.",
                "bullets": [
                ]
            },
            "slide_31": {
                "img" : "/images/curs/step3/c33.webp",
                "title": "Question",
                "answer": "In this example, risk is related to individual capabilities.\nThe person is pregnant, which affects her ability to implement manual handling.\n",
                "content": "In this situation, to which of the four areas below does the risk apply? In this example, risk is related to individual capabilities.\nThe person is pregnant, which affects her ability to implement manual handling.",
                "bullets": [
                    "Load",
                    "Task",
                    "Work environment",
                    "Individual capacities",
                    "Correct"
                ]
            },
            "slide_32": {
                "img" : "/images/curs/step3/c34.webp",
                "title": "Question",
                "answer": "Task. In this example, the risk is related to the weight of the task. The load is poorly packed, which could affect its safe transport.",
                "content": "In this situation, to which of those\nfour areas below does the risk apply? ",
                "bullets": [
                    "Load",
                    "Task",
                    "Work environment",
                    "Individual abilities"
                ]
            },
            "slide_33": {
                "img" : "/images/curs/step3/c36.webp",
                "title": "Question",
                "answer": "In this example, the risk is related to the environment. Uncomfortable movements, such as stretching, which increase the risk of injury. \n To reduce the risk of injury, the load should be stored at waist height, \n where stretching can be avoided and the load can be handled comfortably.",
                "content": "In this situation, to which of the four areas below does the risk apply?",
                "bullets": [
                    "Task",
                    "Load",
                    "Work environment",
                    "Individual abilities"
                ]
            },
            "slide_34": {
                "img" : "/images/curs/step3/c37.webp",
                "title": "Question",
                "answer": "In this example, the risk is related to the working environment. Working in poor light prevents you from seeing clearly and makes it difficult to spot any hazards. Please continue.",
                "content": "In this situation, to which of the four areas below does the risk apply?",
                "bullets": [
                    "Task",
                    "Load",
                    "Working environment",
                    "Individual abilities"
                ]
            },
            "slide_35": {
                "img" : "/images/curs/step3/c39.webp",
                "title": "SUMMARY",
                "answer": "",
                "content": "In this situation, to which of the four areas below does the risk apply?",
                "bullets": [
                    "Improper manual handling practices can go unnoticed for years.\nThe negative effects of these incorrect exercises may not be visible\nat the moment, but it could have serious consequences in the future that could cause\nserious back problems.\n",
                    "It is in your best interest to rate correctly\nevery manual handling task you perform.\n",
                    "When assessing the risk from a manual handling task,\nthink \nthe weight of the load and the working environment. "
                ]
            }
        },
        "stage_4":{
            "slide_1": {
                "img" : "/images/curs/step4/d1.webp",
                "title": "Introduction",
                "answer": "",
                "content": "When manual handling cannot be avoided, it is important to use good handling technique when lifting, carrying, placing, pushing or pulling a load.",
                "bullets": [
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step4/d2.webp",
                "title": "Lesson objectives",
                "answer": "",
                "content": "This lesson covers:",
                "bullets": [
                    "Principles for manual handling.",
                    "How to carry out correct lifting in different situations according to the handling manual."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step4/d3.webp",
                "title": "Principles of manual handling",
                "answer": "",
                "content": "What are the safety principles for manual handling that should be followed to reduce the risk of injury?",
                "bullets": [
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step4/d4.webp",
                "title": "Adopt a stable posture",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step4/d5.webp",
                "title": "Adopt a stable posture",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step4/d6.webp",
                "title": "Get up slowly",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step4/d7.webp",
                "title": "Carry the load close to your body",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step4/d8.webp",
                "title": "Avoid twisting during manual handling tasks",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step4/d9.webp",
                "title": "Adopting a stable position",
                "answer": "",
                "content": "Your legs and body should be pointed in the direction you intend to walk. If the load has an unstable weight (in motion), you should keep the heaviest part of the load close to your body.\nTake a position with your feet shoulder-width flat on the ground to give yourself a base of support and stability. Keep one foot slightly in front of the other and avoid leaning forward or backward from this position because you risk losing your stability.\nAvoid tight clothing or inappropriate footwear that could make movement difficult.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step4/d10.webp",
                "title": "Adopting a stable position",
                "answer": "",
                "content": "",
                "bullets": [
                    "bend your knees and let them move away from each other.",
                    "Avoid a bend (bending over the back) or squatting position (fully flexible hips and knees)."
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step4/d11.webp",
                "title": "Get a firm grip",
                "answer": "",
                "content": "Bend your head slightly and direct your body towards the load to grab it well with your arms.\nYou will have a better grip if you can grasp the load with your whole hand so that your fingers curve around it. If the load is slippery, greasy or otherwise difficult to grasp, it may be necessary to wear gloves. You may need to lean slightly over the load to get a better contact (a grip).",
                "bullets": [
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step4/d12.webp",
                "title": "Stand up slowly",
                "answer": "",
                "content": "When you lift, keep your back in its natural shape. Keep your shoulders level and your face in the same direction as your hips. As the lift begins, slowly and smoothly use your legs, gently rooting your head. As you straighten your knees, allow your hips to straighten.\nPull the load up towards the waist (center of gravity).\nDo not twist while lifting.\n",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step4/d13.webp",
                "title": "Carry the load close to your body.",
                "answer": "",
                "content": "While walking, keep the load close to your body.\nCarrying the load close to the center of gravity reduces pressure on the back. Holding a load slightly away from your body doubles the impact of its weight on body (back) pressure. Holding a load at arm's length increases its impact on the body fivefold. Minimize load impact. Keep the center of gravity of the load close to the center of gravity of the body.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step4/seesaw.webp",
                "title": "The Seesaw Principle",
                "answer": "",
                "content": "When you sit on a swing with someone of the same weight, you will be in balance. What happens when you are heavier than the person you are sitting with, for example with a child?",
                "bullets": [
                ]
            },
            "slide_15": {
                "img" : "/images/curs/step4/d15.webp",
                "title": "The Seesaw Principle",
                "img_additional": "/images/curs/step4/seesaw.png",
                "answer": "",
                "content": "Can you balance a seesaw when one person is heavier than the other?",
                "bullets": [
                ]
            },
            "slide_16": {
                "img" : "/images/curs/step4/d15.webp",
                "title": "Seasaw Principle",
                "img_additional": "/images/curs/step4/seesaw.png",
                "answer": "",
                "content": "The heavier person will have the lower rocker.",
                "bullets": [
                ]
            },
            "slide_17": {
                "img" : "/images/curs/step4/seesaw2.webp",
                "title": "Correct",
                "img_additional": "/images/curs/step4/seesaw.png",
                "answer": "",
                "content": "If the heavier person sits closer to the pivot point (in this case, the middle of the rocker) the effect of their weight is less.",
                "bullets": [
                ]
            },
            "slide_18": {
                "img" : "/images/curs/step4/d18.webp",
                "title": "What does the rocking chair teach us?",
                "answer": "",
                "content": "So, we know that when we place something heavier closer to the pivot, the effect of this weight is reduced.\nWhy does this matter when applying manual handling?",
                "bullets": [
                    "We should try to stand close to the object we are picking up before picking it up.",
                    "We should try to keep the load close to our body when lifting, lowering, pushing or pulling.",
                    "We should find something lighter (in weight) to perform a manual handling task."
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step4/d19.webp",
                "title": "Correct",
                "answer": "We should try to keep the load close to our body when lifting, lowering, pushing or pulling.",
                "content": "If you start the manual handling procedure close to the load and try to keep it close to the body, you reduce the effort required to perform it. We should try to keep the load close to our body when lifting, lowering, pushing or pulling.",
                "bullets": [
                ]
            },
            "slide_20": {
                "img" : "/images/curs/step4/d20.webp",
                "title": "Avoid twisting during the manual handling procedure.",
                "answer": "",
                "content": "When walking with a weight, walk carefully with a normal step. Look forward, not down at the load.\nIf you need to change direction, move your feet first, then your whole body. Remember, avoid twisting your body during manual handling.",
                "bullets": [

                ]
            },
            "slide_21": {
                "img" : "/images/curs/step4/d21.webp",
                "title": "True False",
                "answer": "",
                "content": "",
                "bullets": [
                    "X When you are about to lift a load/weight, stand with your feet close together so that they give you a base of support and stability.",
                    "X It is good to twist your body and lift at the same time.",
                    "✓ Holding a load away from the body's center of gravity increases the impact of the load.",
                    "X Stand up as quickly as possible after lifting a load from the floor."
                ]
            },
            "slide_22": {
                "img" : "/images/curs/step4/d22.webp",
                "title": "Placing a load",
                "answer": "",
                "content": "Placing a load down can affect the back just as much as lifting it\nthis one.\nWhen placing the load down, bend the knees to achieve a lower body height, but at the same time the back should stay in its natural shape. Do not lose contact with the load until it has been placed down.\nIf precise positioning of the load is required,\nfirst place it down, then find the desired position. ",
                "bullets": [
                ]
            },
            "slide_23": {
                "img" : "/images/curs/step4/d23.webp",
                "title": "Pushing or pulling a load ",
                "answer": "",
                "content": "Both for pushing and for pulling a load, the hands should be positioned between shoulder and waist height. Hands placed either too high or too low on the load impose additional stress on the body.\nLean in the direction you are pushing or pulling, keeping your back in its natural shape and knees slightly bent.\nWhen you push off, place one foot forward and push off from the back foot. When you pull, place one foot back and\npush off from the front foot.",
                "bullets": [
                ]
            },
            "slide_24": {
                "img" : "/images/curs/step4/d24.webp",
                "title": "Carrying out a team load ",
                "answer": "",
                "content": "When doing a team load make sure there is enough space to maneuver as a team. Work with someone who is of similar build and height to you.\nDiscuss the performance of the load. A person should be appointed to give instructions.\nIdentify the center of gravity of\ncargo - is there a heavier part? If there are stairs or slopes in your route, remember that more of the weight of the load will be felt by those at the bottom end.\nLift at the same time and move in coordination together.",
                "bullets": [
                ]
            },
            "slide_25": {
                "img" : "/images/curs/step4/d25.webp",
                "title": "Unloading a car (trunk)",
                "answer": "",
                "content": "Lifting heavy objects from an extremely low height creates more serious problems and requires special attention. To place a load in the trunk, place the load on the edge of the trunk. Then slowly lower it by bending both knees. Try to keep a broad base. It can help if you put one foot in front of the other.",
                "bullets": [
                    "Advice:Place a large piece of cardboard on the floor behind the machine before unloading it. Then, when you come to unload the trunk, you can lower the load with the help of this cardboard, which makes the situation significantly easier than bending too much."
                ]
            },
            "slide_26": {
                "img" : "/images/curs/step4/d26.webp",
                "title": "Lifting a load in a seated position",
                "answer": "",
                "content": "If you lift an object while sitting, you cannot use your strong leg muscles.\nThis means that most of the work is done by the weaker muscles in the upper body. For this reason, you should avoid lifting objects while you are in a seated position.",
                "bullets": [
                ]
            },
            "slide_27": {
                "img" : "/images/curs/step4/d27.webp",
                "title": "Lifting while sitting ",
                "answer": "",
                "content": "If you have to lift loads while seated, place the objects in such a way that\navoid stretching or bending too far in front of the body.\nAvoid storing loads below waist level as this leads to bending and twisting of the body.",
                "bullets": [
                ]
            },
            "slide_28": {
                "img" : "/images/curs/step4/d28.webp",
                "title": "Loading in two stages ",
                "answer": "",
                "content": "To carry out a load with a greater distance, such as from the floor to shoulder height, it is advisable to do it in two stages.\nGet into position and lift the load slowly/slightly. Next, place the load on a safe place halfway up (for example, a table or bench) to change the grip and adopt a more suitable position for lifting from waist height to shoulder height.",
                "bullets": [
                ]
            },
            "slide_29": {
                "img" : "/images/curs/step4/d29.webp",
                "title": "Loading in two stages ",
                "answer": "",
                "content": "To carry out a load with a greater distance, such as from the floor to shoulder height, it is advisable to do it in two stages.\nGet into position and lift the load slowly/slightly. Next, place the load on a safe place halfway up (for example, a table or bench) to change the grip and adopt a more suitable position for lifting from waist height to shoulder height.",
                "bullets": [
                ]
            },
            "slide_30": {
                "img" : "/images/curs/step4/d30.webp",
                "title": "Continue lifting to the upper level. ",
                "answer": "",
                "content": "Extra care should be taken when lifting above shoulder level (eg stacking objects/items on high shelves), as lifting loads at this level is too far from the body's center of gravity and increases the effect of the weight of the load which affects the pressure on the shoulders and back.",
                "bullets": [
                ]
            },
            "slide_31": {
                "img" : "/images/curs/step4/d31.webp",
                "title": "SUMMARY",
                "answer": "",
                "content": "Extra care should be taken when lifting above shoulder level (eg stacking objects/items on high shelves), as lifting loads at this level is too far from the body's center of gravity and increases the effect of the weight of the load which affects the pressure on the shoulders and back.",
                "bullets": [
                    "Always stop and think before performing a manual handling task. Plan transportation, consider mechanical aids, familiarize yourself with the route and possible hazards.",
                    "If you must do a lift, place your feet shoulder-width apart, bend your knees slightly, get a firm grip, and lift yourself up slowly.",
                    "Injuries are not only obtained when lifting loads. They can also happen when carry out pushing, pulling, transporting and placing a load."

                ]
            }
        },
        "test":{
            "slide_0": {
                "img" : "/images/curs/step4/d32.webp",
                "title": "Now you will have to pass a Test",
                "answer": "",
                "content": "You must answer 7 from 10 questions in order to get the certificate. Please click next slide to start",
                "bullets": [
                ]
            },
            "slide_1": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Which of the following is correct when placing a load?",
                "answer": "Bend your knees to bend slightly while keeping your back in its natural shape.",
                "content": "",
                "bullets": [
                    "Take your hands off the load before putting it down.",
                    "Place the load on your knees before setting it down.",
                    "Bend your knees to bend slightly while keeping your back in its natural shape."

                ]
            },
            "slide_2": {
                "img" : "/images/curs/step4/test.webp",
                "title": "When performing a team load, which of the following should be performed?",
                "answer": "Discuss the performance of the load. A person should be appointed to give instructions.",
                "content": "",
                "bullets": [
                    "Carry the load above shoulder height",
                    "Lift the load to one side first and then tell the other person to lift their side.",
                    "Discuss the performance of the load. A person should be appointed to give instructions."

                ]
            },
            "slide_3": {
                "img" : "/images/curs/step4/test.webp",
                "title": "If you are unsure about your ability to lift a load, what should you do?",
                "answer": "Inform your manager",
                "content": "",
                "bullets": [
                    "Continue charging anyway.",
                    "Inform your manager"
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Manual handling tasks only occur in intensive work environments, such as factory or industrial environments.",
                "answer": "False",
                "content": "",
                "bullets": [
                    "True",
                    "False"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Which of the following statements most accurately describes a manual handling procedure?",
                "answer": "Any transportation where human power is required.",
                "content": "",
                "bullets": [
                    "Moving heavy objects.",
                    "Moving objects with mechanical means.",
                    "Any transportation where human power is required."
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Which part of the body is most affected by injuries as a result of implementing the manual handling procedure?",
                "answer": "The back",
                "content": "",
                "bullets": [
                    "Hands",
                    "The back",
                    "The legs"
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step4/test.webp",
                "title": "What is the best method to carry a load/weight by hand?",
                "answer": "Keep the load close to your body's center of gravity.",
                "content": "",
                "bullets": [
                    "Hold the load at shoulder height.",
                    "Keep the load slightly away from the body.",
                    "Keep the load close to your body's center of gravity."
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step4/test.webp",
                "title": "When carrying a load/weight, should you change direction if necessary?",
                "answer": "Moving your legs",
                "content": "",
                "bullets": [
                    "By moving your legs",
                    "By twisting your body.",
                    "By stepping back and twisting your body."
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step4/test.webp",
                "title": "What is the recommended hand position when pushing or pulling a load/weight?",
                "answer": "Between shoulder and waist height.",
                "content": "",
                "bullets": [
                    "Above shoulder height.",
                    "Below waist height.",
                    "Between shoulder and waist height."
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step4/test.webp",
                "title": "How are you most likely to injure your back?",
                "answer": "The back is most likely to be injured as a result of cumulative damage.",
                "content": "",
                "bullets": [
                    "The back is usually affected from regular walking.",
                    "The back is usually injured by a single incident.",
                    "The back is most likely to be injured as a result of cumulative damage."
                ]
            }
        }
    },
    "polish": {
        "stage_1":{
            "slide_1": {
                "img" : "/images/curs/step1/1.webp",
                "title": "WSTĘP",
                "answer": "",
                "content": "Ręczne zadania przenoszenia występują wszędzie tam, gdzie pracują ludzie.\nZa każdym razem, gdy używamy naszych ciał do poruszenia przedmiotu, jesteśmy w procesie manualnym\nobsługi, niezależnie od tego, czy znajdujemy się w biurze, fabryce, magazynie, sklepie czy jakimkolwiek innym środowisku\nDo pracy.",
                "bullets": [
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step1/2.webp",
                "title": "CELE KURSU",
                "answer": "",
                "content": "",
                "bullets": [
                    "Aby zwrócić uwagę na niebezpieczeństwa związane z bólem pleców, w jaki sposób są one spowodowane i co możesz zrobić, aby zapobiec tym zagrożeniom.",
                    "Aby zachęcić Cię do oceny swoich zadań związanych z przenoszeniem ręcznym.",
                    "Zademonstrowanie dobrych technik obsługi ręcznej.",
                    "Zwiększenie świadomości nawyków związanych z obsługą ręczną."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step1/3.webp",
                "title": "CZYM JEST PRZENOSZENIE RĘCZNE?",
                "answer": "",
                "content": "Ręczne zadania przenoszenia występują wszędzie tam, gdzie pracują ludzie.\nZa każdym razem, gdy używamy naszych ciał do poruszenia przedmiotu, jesteśmy w procesie manualnym\nobsługi, niezależnie od tego, czy znajdujemy się w biurze, fabryce, magazynie, sklepie czy jakimkolwiek innym środowisku\nDo pracy.",
                "bullets": [
                    "Ręczne przemieszczanie jest dozwolone wszędzie tam, gdzie potrzebna jest siła ludzka.",
                    "Nie ogranicza się to do podnoszenia lub przenoszenia ładunku lub po prostu przenoszenia ciężkiego ładunku.",
                    "Ręczne przemieszczanie oznacza użycie ciała do wywierania siły w celu podnoszenia, opuszczania, pchania, ciągnięcia, przenoszenia, przemieszczania, trzymania, ograniczania lub mocowania ładunku.",
                    "Ładunek może być nieożywiony, na przykład pudełko, obraz, na przykład osoba lub zwierzę."
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step1/4.webp",
                "title": "ZADANIA PRZENOSZENIA RĘCZNEGO",
                "answer": "",
                "content": "Kilka przykładów zadań związanych z ręczną obsługą\ncodziennie obejmują:\n",
                "bullets": [
                    "zbieranie papierowych pudełek",
                    "noszenie torby na zakupy",
                    "pchanie wózka",
                    "rozładunek samochodu",
                    "układanie półek",
                    "wychowywania dziecka",
                    "przenoszenie mebli"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step1/5.webp",
                "title": "USZKODZENIA SPOWODOWANE NIEWŁAŚCIWĄ RĘCZNĄ OBSŁUGĄ",
                "answer": "",
                "content": "",
                "bullets": [
                    "Ręczne prace związane z przemieszczaniem są każdego roku przyczyną dużej liczby urazów w miejscu pracy. Niewłaściwe prace związane z ręcznym przemieszczaniem mogą spowodować obrażenia dłoni, ramion i szyi.",
                    "Przypadkowe upuszczenie ładunku może również spowodować obrażenia nóg. • Jednak większość urazów związanych z ręcznym przemieszczaniem dotyczy pleców.",
                    "Wynikowym urazem może być skaleczenie lub siniak, ale częściej jest to nadwyrężenie mięśnia lub uraz więzadła."
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step1/6.webp",
                "title": "Jakie są moje obowiązki związane z ręcznym przemieszczaniem w pracy?",
                "answer": "",
                "content": "",
                "bullets": [
                    "Współpracuj ze swoim pracodawcą w kwestiach związanych z ręcznym przemieszczaniem, aby nie angażować się w zachowania, które mogą stanowić zagrożenie dla Ciebie lub innych osób. Prawidłowo używaj urządzeń mechanicznych Zgłaszaj niebezpieczne czynności w pracy, a wszelkie usterki, systemy lub sprzęt w miejscu pracy Poinformuj pracodawcę o wszelkich usterkach fizycznych, które mogą stwarzać ryzyko"
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step1/7.webp",
                "title": "STRESZCZENIE",
                "answer": "",
                "content": "",
                "bullets": [
                    "Ręczne przemieszczanie jest określane, gdy do przeniesienia przedmiotu potrzebna jest siła ludzka i obejmuje czynności obejmujące podnoszenie, transportowanie, opuszczanie, pchanie lub ciągnięcie ładunku.",
                    "Duży odsetek zgłoszonych urazów w miejscu pracy jest związanych z czynnościami manualnymi obsługiwanie.",
                    "Większość urazów związanych z ręcznymi czynnościami transportowymi dotyczy pleców."
                ]
            }
        },
        "stage_2":{
            "slide_1": {
                "img" : "/images/curs/step2/b1.webp",
                "title": "WSTĘP",
                "answer": "",
                "content": "Plecy są częścią ciała najbardziej narażoną na ręczne czynności transportowe. Aby zapobiec urazom kręgosłupa, ważne jest, aby zrozumieć, jak działają twoje plecy i co możesz zrobić, aby o nie zadbać.",
                "bullets": [
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step2/b2.webp",
                "title": "CELE LEKCJI",
                "answer": "",
                "content": "Ta lekcja obejmuje:",
                "bullets": [
                    "Główne elementy pleców.",
                    "Różne rodzaje urazów kręgosłupa.",
                    "W jaki sposób twoje zachowanie przyczynia się do ryzyka urazu kręgosłupa."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step2/b3.webp",
                "title": "KOMPONENTY TYLNE",
                "answer": "",
                "content": "Twoje plecy to złożona struktura składająca się z wielu części, w tym:",
                "bullets": [
                    "Kręgosłup",
                    "Nerwy",
                    "Mięśnie, więzadła i ścięgna"
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step2/b4.webp",
                "title": "KRĘGOSŁUP",
                "answer": "",
                "content": "Główną kością w plecach jest kręgosłup. Kręgosłup zapewnia strukturalne wsparcie dla ciała i składa się z kości zwanych kręgami i krążków międzykręgowych.",
                "bullets": [
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step2/b5.webp",
                "title": "NERWOWOŚĆ",
                "answer": "",
                "content": "Głównym nerwem w plecach jest rdzeń kręgowy.\nRdzeń kręgowy łączy nerwy w każdym z nich\nczęść ciała z mózgiem.\n",
                "bullets": [
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step2/b6.webp",
                "title": "MIĘŚNIE, WIĘZADŁA I ŚCIĘGNA",
                "answer": "",
                "content": "Mięśnie wspierające, więzadła i ścięgna pleców łączą się z kręgosłupem i pozwalają ciału przyjmować różne pozycje.",
                "bullets": [
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step2/b7.webp",
                "title": "KRĘGOSŁUP",
                "answer": "",
                "content": "Kręgosłup rozciąga się od czaszki do kości ogonowej.\nSkłada się z 33 zazębiających się kości zwanych kręgami\nktóre siedzą jedna na drugiej i tworzą lekką krzywiznę w kształcie litery „S”.",
                "bullets": [
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step2/b8.webp",
                "title": "DYSKI",
                "answer": "",
                "content": "Kręgi są oddzielone dyskami\nw przedniej części kręgosłupa (obciążająca część kręgosłupa). Tarcze te są wypełnione galaretowatą substancją, która działa jak tylny amortyzator. Dyski wchłaniają płyn, gdy się kładziemy, co odciąża kręgosłup.",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step2/b9.webp",
                "title": "CHOROBY DYSKU",
                "answer": "",
                "content": "Jeśli na dyski zostanie przyłożona nadmierna siła lub powtarzające się obciążenia (na przykład podczas podnoszenia ciężarów), może dojść do degeneracji dysku. Gdy dysk ulega degeneracji, na dysku mogą pojawić się pęknięcia. Dysk, który pęka, nazywany jest przepukliną dysku (znaną również jako wypadnięcie lub wypadnięcie dysku). Krążki zawierają niewiele nerwów i dlatego uszkodzenia kręgosłupa czasami pozostają niezauważone przez lata.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step2/b10.webp",
                "title": "RDZEŃ KRĘGOWY (NERWY)",
                "answer": "",
                "content": "Rdzeń kręgowy rozciąga się od podstawy mózgu około dwóch trzecich długości kręgosłupa.\nNerwy rdzenia kręgowego rozgałęziają się przez małe szczeliny między kręgami i łączą się z nerwami w całym ciele. Każda tkanka uciskająca nerw może powodować ból, na przykład zapalenie mięśnia lub przepuklina dysku.",
                "bullets": [
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step2/b11.webp",
                "title": "MIĘŚNIE, WIĘZADŁA I ŚCIĘGNA",
                "answer": "",
                "content": "Czy wiesz, co robią mięśnie, więzadła i ścięgna?",
                "bullets": [
                    "Więzadła utrzymują kości na poziomie stawów",
                    "Ścięgna przyczepiają mięśnie do kości",
                    "Mięśnie mają zdolność kurczenia się i rozluźniania"
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step2/b12.webp",
                "title": "obrażenia",
                "answer": "",
                "content": "Więzadło krzyżowe występuje, gdy więzadło jest rozciągnięte lub rozdarte.\nSkręcenie jest zwykle spowodowane bezpośrednim urazem lub nagłym skręceniem stawu. Możesz nadwerężyć mięśnie, rozciągając je zbyt daleko, powodując drobne rozdarcia w tkance. Mięśnie są wtedy osłabione, przez co mogą nie być w stanie utrzymać kości kręgosłupa we właściwym miejscu. Kręgosłup staje się mniej stabilny, powodując ból w dole pleców. Mięśnie męczą się, jeśli nie pozwalają im odpocząć i zregenerować się podczas użytkowania.",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step2/b13.webp",
                "title": "W JAKI SPOSÓB OBRAŻA SIĘ PLECY?",
                "answer": "",
                "content": "Czasami plecy są kontuzjowane przez tylko jedno zdarzenie, na przykład podnoszenie czegoś\nzbyt mocno, ale zwykle kontuzja pleców jest konsekwencją skumulowanego nadużycia w czasie. Skumulowane nadużywanie to termin używany do opisania powtarzających się złych pozycji lub ruchów podczas wykonywania manualnych zadań siłowych, które z czasem powodują urazy kręgosłupa. Na przykład ciągłe skręcanie i zginanie pleców podczas podnoszenia, umieszczanie przedmiotu na określonej wysokości może prowadzić do kontuzji.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step2/b14.webp",
                "title": "PRZYKŁADY RUCHÓW KUMULATYCZNYCH",
                "answer": "",
                "content": "Zła postawa, powtarzające się ruchy, nieaktywny tryb życia i nieprawidłowe techniki ćwiczeń ruchowych to przykłady skumulowanych nadużyć.\nNIEPRAWIDŁOWA TECHNIKA ĆWICZEŃ CIAŁA\nNieprawidłowa technika ćwiczeń (na przykład skręcanie podczas podnoszenia) wywiera nacisk na plecy, ramiona i szyję. Z biegiem czasu ruchy te powodują urazy kręgosłupa.",
                "bullets": [
                ]
            },
            "slide_15": {
                "img" : "/images/curs/step2/b15.webp",
                "title": "POWTÓRZENIE ZADANIA",
                "answer": "",
                "content": "Czynność powtarzalna to czynność wykonywana wielokrotnie iw sposób ciągły, na przykład zadania związane z pakowaniem lub sortowaniem. Powtarzające się zadania zwiększają ryzyko kontuzji, gdy powtarzasz wysiłek na tym samym zestawie mięśni.",
                "bullets": [
                ]
            },
            "slide_16": {
                "img" : "/images/curs/step2/b16.webp",
                "title": "ZŁA POSTAWA",
                "answer": "",
                "content": "Zła postawa, zarówno siedząca, jak i stojąca, zwiększa obciążenie pleców i szyi. Zła postawa może nie powodować dyskomfortu na krótką metę, ale utrzymująca się zła postawa może powodować ból pleców w dłuższej perspektywie.Pamiętaj, że mięśnie pleców wspierają kręgosłup, więc utrzymanie dobrej postawy może zmniejszyć prawdopodobieństwo wystąpienia problemów.",
                "bullets": [
                ]
            },
            "slide_17": {
                "img" : "/images/curs/step2/b17.webp",
                "title": "NAWYKI NA CAŁE ŻYCIE",
                "answer": "",
                "content": "Jeśli masz nadwagę i prowadzisz siedzący tryb życia, istnieje większe prawdopodobieństwo uszkodzenia kręgosłupa. Nadwaga powoduje większy nacisk na obciążone stawy i zwiększa ryzyko ich zużycia. Mięśnie i stawy muszą być ćwiczone, aby zachować siłę. Siedzący tryb życia oznacza, że mięśnie i stawy tracą siłę. Ręczne czynności związane z przemieszczaniem powodują większe obciążenie słabo kondycjonowanych mięśni niż dobrze kondycjonowanych.",
                "bullets": [
                ]
            },
            "slide_18": {
                "img" : "/images/curs/step2/b18.webp",
                "title": "PYTANIE",
                "answer": "",
                "content": "Trzy z poniższych stwierdzeń są poprawne.",
                "bullets": [
                    "Plecy nie zawsze dają sygnały ostrzegawcze, że dochodzi do urazu.",
                    "Urazy związane z ręcznym przemieszczaniem dotykają bardziej pleców.",
                    "Urazy kręgosłupa goją się bardzo szybko.",
                    "Większość problemów z plecami wynika raczej z kumulatywnego nadużycia niż z pojedynczego incydentu."
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step2/b18.webp",
                "title": "STRESZCZENIE",
                "answer": "",
                "content": "Trzy z poniższych stwierdzeń są poprawne.",
                "bullets": [
                    "Plecy składają się z kości (kręgów), nerwów (rdzenia kręgowego) oraz mięśni podtrzymujących, więzadeł i ścięgien.",
                    "Czasami plecy mogą doznać urazu podczas jednego incydentu, ale zwykle problemy z plecami są wynikiem skumulowanego użytkowania.",
                    "Niewłaściwa postawa, nieaktywny tryb życia, powtarzanie zadań i stosowanie niewłaściwych technik to przykłady skumulowanych nadużyć."
                ]
            }
        },
        "stage_3":{
            "slide_1": {
                "img" : "/images/curs/step3/c1.webp",
                "title": "WSTĘP",
                "answer": "",
                "content": "Urazy kręgosłupa mogą być bardzo bolesne i długo się goić.\nDlatego dużo lepiej już teraz przewidzieć kontuzję,\nzamiast próbować go wyleczyć po jego uzyskaniu.",
                "bullets": [

                ]
            },
            "slide_2": {
                "img" : "/images/curs/step3/c2.webp",
                "title": "CELE LEKCJI",
                "answer": "",
                "content": "Ta lekcja obejmuje:",
                "bullets": [
                    "Cztery obszary, które należy wziąć pod uwagę przed wykonaniem zadania ręcznego przenoszenia."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step3/c3.webp",
                "title": "OCENA RYZYKA",
                "answer": "",
                "content": "Twój pracodawca przeprowadzi ocenę ryzyka dla wszelkich zadań związanych z ręcznym przemieszczaniem, które mogą być wykonywane regularnie\nJeśli jednak chcesz uniknąć szkód teraz iw przyszłości, musisz także wyrobić w sobie nawyk oceny ryzyka związanego z każdym zadaniem związanym z przenoszeniem ręcznym.",
                "bullets": [

                ]
            },
            "slide_4": {
                "img" : "/images/curs/step3/c4.webp",
                "title": "OCENA RYZYKA",
                "answer": "",
                "content": "Istnieją cztery obszary, które należy ocenić pod kątem ryzyka przed wykonaniem zadania ręcznego przenoszenia.\nNiektóre osoby uważają za przydatne używanie akronimu w odniesieniu do tych różnych domen:",
                "bullets": [
                    "Zadanie",
                    "Obciążenie indywidualne (indywidualne) (obciążenie)",
                    "Środowisko",
                    "Przyjrzymy się teraz szczegółowo każdemu z tych czterech obszarów."
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step3/c5.webp",
                "title": "PŁYTKA - ZADANIE",
                "answer": "",
                "content": "Czasami przy ręcznych czynnościach związanych z przenoszeniem można przeoczyć samo zadanie. Ludzie mogą być bardziej skłonni do oceny zadania, które nie wydaje się sprawiać problemów i wydaje się być bardziej widoczne i namacalne niż zadanie. Jednak ważne jest, aby być świadomym sposobu wykonywania zadania, aby ocenić, co możesz zrobić, aby zmniejszyć ryzyko obrażeń.\nNa przykład, patrząc na ładunek, może być jasne, że ładunek można podnieść mechanicznie, co eliminuje potrzebę użycia i ręcznej obsługi.",
                "bullets": [

                ]
            },
            "slide_6": {
                "img" : "/images/curs/step3/c6.webp",
                "title": "Aktywność",
                "answer": "",
                "content": "Nawet jeśli danej czynności nie można zautomatyzować, nadal są rzeczy, które możesz zrobić.\nWeźmy na przykład osobę, która codziennie nosi dokumenty do pracy.\n• Zmniejsz liczbę dokumentów w torbie.\n• Mieć drugi zestaw dokumentów, tak aby jeden zestaw mógł być przechowywany w pracy, a drugi w domu.",
                "bullets": [
                    "Zmniejsz liczbę dokumentów w torbie.",
                    "Mieć drugi zestaw dokumentów, tak aby jeden zestaw mógł być przechowywany w pracy, a drugi w domu."
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step3/c7.webp",
                "title": "Korekta",
                "answer": "",
                "content": "Ta opcja eliminuje potrzebę ręcznej obsługi.\nnawyk oceniania każdego zadania, które wykonujesz.\nDowiedz się, co jest dla Ciebie najlepsze!",
                "bullets": [

                ]
            },
            "slide_8": {
                "img" : "/images/curs/step3/c8.webp",
                "title": "Aktywność",
                "answer": "",
                "content": "Jeśli nie można całkowicie wyeliminować potrzeby ręcznej obsługi, następnym priorytetem jest przyjrzenie się sposobom zmniejszenia ryzyka.\nNa przykład zadanie, które obejmuje skręcanie, zginanie, rozciąganie mięśni, wiąże się z większym ryzykiem, ponieważ te ruchy powodują dodatkowy stres dla ciała.\nPrzyjrzymy się teraz niektórym czynnikom ryzyka związanym z ciążą i temu, co możesz zrobić, aby ich uniknąć.",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step3/c9.webp",
                "title": "Aktywność Czy zadanie polega na pochylaniu się?",
                "answer": "",
                "content": "Pochylanie się powoduje większy nacisk na dolną część pleców i zwiększa ryzyko kontuzji.\nKiedy kręgosłup jest wygięty poza normalne, cała struktura pleców jest obciążona.\nAby uniknąć konieczności schylania się, obciążenie należy oceniać zapobiegawczo i szukać sposobów, które przynoszą większe korzyści.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step3/c10.webp",
                "title": "Aktywność Czy zadanie obejmuje rozciąganie?",
                "answer": "",
                "content": "Niewygodne ruchy, takie jak rozciąganie, które zwiększają ryzyko kontuzji.\nAby zmniejszyć rozciąganie, unikaj podnoszenia z wysokości ramion, zwłaszcza jeśli ładunek jest ciężki.\nCiężkie przedmioty należy przechowywać na wysokości pasa, gdzie można je wygodnie przenosić.\nIstnieje zwiększone ryzyko, gdy ciąża jest poniżej połowy uda lub powyżej poziomu ramion",
                "bullets": [
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step3/c11.webp",
                "title": "Aktywność. Czy aktywność obejmuje skręcanie?",
                "answer": "",
                "content": "Skręcanie wpływa na dolną część pleców, kładąc nacisk na całą strukturę pleców.\nUnikaj skręcania ciała podczas przenoszenia lub umieszczania ładunku.\nZamiast tego obróć nogi i całe ciało w kierunku, w którym chcesz iść.\nNależy unikać wszelkich nagłych lub ciężkich ruchów, które mogłyby doprowadzić do utraty kontroli.",
                "bullets": [
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step3/c12.webp",
                "title": "Aktywność. Czy zlecenie obejmuje transport na duże odległości?",
                "answer": "",
                "content": "Zawsze rozważ użycie pomocy mechanicznych w celu zmniejszenia obciążenia ciała.\nNa przykład użyj tak prostego jak wózek,\nTorba umożliwia łatwe przenoszenie ładunków między wyznaczonymi lokalizacjami. Używając odpowiedniego sprzętu (np. wózka paletowego, wózka,\ntorba, drążek na ubrania, przenośnik taśmowy itp.) dla konkretnego\nobciążenie zmniejsza ryzyko, że urządzenie mechaniczne przejmie większą część ciężaru. Notatka\nNie używaj pomocy mechanicznej, której nie jesteś pewien, jak prawidłowo używać lub której obsługi nie zostałeś przeszkolony.",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step3/c13.webp",
                "title": "Aktywność. Czy ładunek obejmuje pchanie lub ciągnięcie?",
                "answer": "",
                "content": "Jeśli masz wybór, zaleca się raczej pchanie ciężarka niż ciągnięcie go. Sprawdź, czy na drodze nie ma żadnych zagrożeń ani przeszkód. Podczas pchania lub ciągnięcia ciężarów należy nosić obuwie antypoślizgowe.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step3/c14.webp",
                "title": "Aktywność. Czy zadanie obejmuje powtarzalną obsługę?",
                "answer": "",
                "content": "Staraj się unikać powtarzających się manipulacji, ponieważ wymaga to ciągłego używania tych samych mięśni do wykonania zadania. W takich sytuacjach ważne jest obracanie lub zmiana obciążenia. Zróżnicowanie obciążenia pozwala niektórym mięśniom odpocząć, podczas gdy inne są używane.\n\nJeśli nie możesz zmienić czynności, poświęć wystarczająco dużo czasu na odpoczynek lub regenerację.",
                "bullets": [
                ]
            },
            "slide_15": {
                "img" : "/images/curs/step3/c15.webp",
                "title": "Aktywność. Planowałeś przeprowadzkę lub transport?",
                "answer": "",
                "content": "Powinieneś zaplanować z wyprzedzeniem trasę, którą będziesz używać do przemieszczania lub transportu zadań związanych z ręcznym przemieszczaniem.\nNp:\nCzy znasz trasę, którą będziesz podróżować, czy jest to trasa nieznana? Czy trasa jest wolna od zagrożeń?",
                "bullets": [
                ]
            },
            "slide_16": {
                "img" : "/images/curs/step3/c16.webp",
                "title": "Sprawdź swoją wiedzę prawda czy fałsz",
                "answer": "",
                "content": "Istnieją 4 obszary oceny ryzyka w czynnościach związanych z przenoszeniem ręcznym; ładunek, jednostka, ładunek i środowisko.\nZadanie ręcznego przenoszenia powinno zostać zbadane, aby zobaczyć, czy można wyeliminować ręczne przemieszczanie, a jeśli nie, jakie są sposoby zmniejszenia ryzyka.\nZadania wymagające skręcania, zginania lub rozciągania ciała stwarzają większe ryzyko obrażeń. Lepiej jest skręcać ciało podczas podnoszenia lub przenoszenia ciężarów, zamiast obracać nogi i ciało w kierunku, w którym chcesz iść.",
                "bullets": [
                ]
            },
            "slide_17": {
                "img" : "/images/curs/step3/c17.webp",
                "title": "Czynniki indywidualne",
                "answer": "",
                "content": "Należy wziąć pod uwagę indywidualne umiejętności osoby wykonującej zadanie ręcznego przemieszczania. Na przykład wiek, ogólny stan zdrowia i poziom sprawności wpływają na zdolność podnoszenia ciężarów. Nigdy nie podnoś ciężaru, jeśli nie jesteś pewien swoich możliwości. Powinieneś podnosić tylko to, co da się zrobić wygodnie. Ze względu na indywidualne czynniki trudno jest określić dokładną maksymalną wagę, jaką może udźwignąć dana osoba, jednak na poniższym ekranie znajdują się wskazówki, które można wykorzystać do określenia, czy należy podnosić dany ładunek ",
                "bullets": [
                ]
            },
            "slide_18": {
                "img" : "/images/curs/step3/c18.webp",
                "title": "Przestudiuj obraz",
                "img_additional": "/images/curs/step3/sl_18.png",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step3/c19.webp",
                "title": "Czynniki indywidualne",
                "answer": "",
                "content": "Problemy zdrowotne\nJeśli masz konkretny problem zdrowotny (na przykład istniejący wcześniej uraz kręgosłupa) lub jeśli przyjmujesz jakiekolwiek leki, które mogą wpływać na twoją zdolność do ręcznego przenoszenia, powinieneś poinformować o tym swojego przełożonego. Nigdy nie podnoś ładunku z wózka\nnie jesteś pewien, czy jesteś w stanie wykonać to bez obrażeń.\nPoinformuj swojego przełożonego, jeśli potrzebujesz specjalistycznego szkolenia.",
                "bullets": [
                ]
            },
            "slide_20": {
                "img" : "/images/curs/step3/c20.webp",
                "title": "Czynniki indywidualne",
                "answer": "",
                "content": "Odpowiednie obuwie, środki ochrony indywidualnej i odzież Jakie czynniki należy wziąć pod uwagę?",
                "bullets": [
                ]
            },
            "slide_21": {
                "img" : "/images/curs/step3/c21.webp",
                "title": "BUTY",
                "answer": "",
                "content": "Ogólnie rzecz biorąc, płaskie buty z antypoślizgowymi podeszwami\nnależy nosić. Jeśli to konieczne\npchanie lub ciągnięcie ładunku,\nobuwie musi być antypoślizgowe. Tam, gdzie istnieje ryzyko urazu stopy, można zapewnić odpowiednie buty.",
                "bullets": [
                ]
            },
            "slide_22": {
                "img" : "/images/curs/step3/c22.webp",
                "title": "RĘCE",
                "answer": "",
                "content": "Jeśli istnieje ryzyko zranienia rąk, można zapewnić odpowiednie rękawice, które należy nosić.",
                "bullets": [
                ]
            },
            "slide_23": {
                "img" : "/images/curs/step3/c23.webp",
                "title": "NOSIĆ",
                "answer": "",
                "content": "Odzież powinna wystarczyć\nwystarczająco luźna, aby umożliwić swobodne poruszanie się ciała, ale nie za luźna, aby przyczepić się do czegoś, co mogłoby spowodować niebezpieczeństwo. W razie potrzeby można zapewnić kombinezony lub podobną odzież\nochrona pomagająca utrzymać ciężar blisko ciała.",
                "bullets": [
                ]
            },
            "slide_24": {
                "img" : "/images/curs/step3/c24.webp",
                "title": "Czynniki indywidualne",
                "answer": "",
                "content": "Pielęgnacja pleców\nAby zapobiec bólom pleców, dbaj o plecy, utrzymując je w dobrej formie i odpowiednio je ćwicząc. Słabe mięśnie są często przyczyną bólu pleców, zwłaszcza bólu dolnej części pleców. Mięśnie pleców, brzucha i pośladków wspierają kręgosłup. Mięśnie te nazywane są mięśniami rdzeniowymi i ćwicząc je prawidłowo, można wzmocnić i zmniejszyć ryzyko bólu pleców. Silne mięśnie czworogłowe (przednia część uda) i ścięgna podkolanowe (tylna część uda) są ważne, aby zapobiegać urazom pleców podczas podnoszenia ciężarów.\nWłaściwe techniki podnoszenia wymagają użycia nóg, a jeśli twoje nogi są słabe, możesz w końcu użyć pleców.",
                "bullets": [
                ]
            },
            "slide_25": {
                "img" : "/images/curs/step3/c25.webp",
                "title": "Zadanie",
                "answer": "",
                "content": "Przed podniesieniem zawsze należy sprawdzić ciężar ładunku.\nCiężar ładunku może być wyraźnie oznaczony, ale jeśli tak nie jest lub ładunek jest nieznany, istnieje kilka technik, których można użyć do oszacowania ciężaru ładunku.",
                "bullets": [
                ]
            },
            "slide_26": {
                "img" : "/images/curs/step3/c26.webp",
                "title": "Zadanie",
                "answer": "",
                "content": "Jedną z technik, których możesz użyć do oceny wagi, jest przesuwanie ładunku tam iz powrotem.\nNależy również sprawdzić, czy istnieje\ncięższej stronie (jeśli środek ciężkości jest poza środkiem).\nMożesz także stopniowo przykładać siłę do ładunku (ciężaru) i przestać go podnosić, jeśli podnoszenie staje się niewygodne.\n",
                "bullets": [
                ]
            },
            "slide_27": {
                "img" : "/images/curs/step3/c27.webp",
                "title": "Zadanie",
                "answer": "Wszystkie te czynniki wpływają na zdolność bezpiecznego przenoszenia ładunku i zwiększają ryzyko obrażeń.",
                "content": "Jakie inne czynniki mogą powodować trudności podczas podnoszenia ciężarów? Poza wagą należy zbadać ciążę pod kątem:",
                "bullets": [
                    "jest wielkogabarytowy lub trudny do przechowywania podczas transportu, ma ostre lub połamane krawędzie",
                    "jest gorąca, mokra, brudna lub śliska ma wyświetlane informacje",
                    "jest niestabilny, na przykład jego zawartość może się poruszać",
                    "to zablokuje ci widok."
                ]
            },
            "slide_28": {
                "img" : "/images/curs/step3/c28.webp",
                "title": "Środowisko pracy",
                "answer": "",
                "content": "Po ocenie ciąży i jej wagi\npod kątem możliwych zagrożeń, ważna jest natychmiastowa ocena środowiska pracy. Przed przeniesieniem/przetransportowaniem czegokolwiek należy wziąć pod uwagę następujące kwestie:",
                "bullets": [
                    "Czy jest wystarczająco dużo miejsca do wygodnego manewrowania?",
                    "Czy podłogi są stabilne i na tym samym poziomie?",
                    "Czy temperatura jest komfortowa? Ekstremalnie niska temperatura lub ciepło ładunku może utrudniać jego przenoszenie/przenoszenie.",
                    "Czy jest wystarczająco dużo światła, aby wyraźnie widzieć, co robisz?"
                ]
            },
            "slide_29": {
                "img" : "/images/curs/step3/c29.webp",
                "title": "Środowisko pracy — zagrożenia",
                "answer": "",
                "content": "To środowisko pracy stwarza szereg zagrożeń, w tym ryzyko związane z ręczną obsługą zadań wdrażania.\nPrawidłowy\nZawsze upewnij się, że pracujesz w dobrze oświetlonym pomieszczeniu, ponieważ słabe oświetlenie ogranicza zdolność rozpoznawania wszelkich zagrożeń i przeszkód.",
                "bullets": [
                ]
            },
            "slide_30": {
                "img" : "/images/curs/step3/c30.webp",
                "title": "Prawidłowy",
                "answer": "",
                "content": "Zawsze sprawdzaj, czy podłogi są suche i na tym samym poziomie. Śliskie, nierówne lub niestabilne podłogi zwiększają ryzyko wypadków i urazów pleców i innych części ciała. Poinformuj swojego przełożonego, jeśli zauważysz jakiekolwiek wady podłóg.",
                "bullets": [
                ]
            },
            "slide_31": {
                "img" : "/images/curs/step3/c31.webp",
                "title": "Prawidłowy",
                "answer": "",
                "content": "Bądź świadomy swojej trasy i wszelkich zagrożeń, które mogą się pojawić. Dodatkowo upewnij się, że masz odpowiednią swobodę manewru podczas wykonywania zadania. Praca w ograniczonej przestrzeni uniemożliwia prawidłową postawę i manewrowość oraz zmusza do wykonywania niezręcznych ruchów, które narażają na większe ryzyko obrażeń.",
                "bullets": [
                ]
            },
            "slide_32": {
                "img" : "/images/curs/step3/c33.webp",
                "title": "Pytanie",
                "answer": "Indywidualne możliwości. W tym przykładzie ryzyko jest związane z indywidualnymi możliwościami.\nOsoba jest w ciąży, co wpływa na jej zdolność do ręcznego przenoszenia. Proszę kontynuować.",
                "content": "W tej sytuacji, którego z czterech poniższych obszarów dotyczy ryzyko?",
                "bullets": [
                    "Otoczenie",
                    "Zadanie",
                    "Indywidualne możliwości",
                    "Prawidłowy"
                ]
            },
            "slide_33": {
                "img" : "/images/curs/step3/c34.webp",
                "title": "Pytanie",
                "answer": "zadanie. W tym przykładzie ryzyko jest związane z wagą zadanie. Ładunek jest źle zapakowany, co może mieć wpływ na jego bezpieczny transport. Proszę kontynuuj.",
                "content": "W tej sytuacji, do którego z tych\ncztery obszary poniżej, czy występuje ryzyko?",
                "bullets": [
                    "Otoczenie",
                    "zadanie",
                    "Środowisko pracy",
                    "Indywidualne zdolności"
                ]
            },
            "slide_34": {
                "img" : "/images/curs/step3/c36.webp",
                "title": "Pytanie",
                "answer": "Otoczenie. W tym przykładzie ryzyko jest związane ze środowiskiem. Niewygodne ruchy, takie jak rozciąganie, które zwiększają ryzyko kontuzji. Aby zmniejszyć ryzyko obrażeń, ładunek należy przechowywać na wysokości pasa, gdzie można uniknąć rozciągania i wygodnie go przenosić. Proszę kontynuuj.",
                "content": "W tej sytuacji, którego z czterech poniższych obszarów dotyczy ryzyko? ",
                "bullets": [
                    "Otoczenie",
                    "zadanie",
                    "Środowisko pracy",
                    "Indywidualne zdolności"
                ]
            },
            "slide_35": {
                "img" : "/images/curs/step3/c37.webp",
                "title": "Pytanie",
                "answer": "Środowisko pracy. ntuzji. W tym przykładzie ryzyko jest związane ze środowiskiem pracy. Praca przy słabym oświetleniu nie pozwala wyraźnie widzieć i utrudnia identyfikację ewentualnych zagrożeń. Proszę kontynuuj.",
                "content": "W tej sytuacji, którego z czterech poniższych obszarów dotyczy ryzyko?",
                "bullets": [
                    "Ciąża",
                    "Waga",
                    "Środowisko pracy",
                    "Indywidualne zdolności"
                ]
            },
            "slide_36": {
                "img" : "/images/curs/step3/c40.webp",
                "title": "STRESZCZENIE",
                "answer": "",
                "content": "",
                "bullets": [
                    "Niewłaściwe praktyki obsługi ręcznej mogą pozostać niezauważone przez lata.\nNegatywne skutki tych nieprawidłowych ćwiczeń mogą nie być widoczne\nw tej chwili, ale może to mieć poważne konsekwencje w przyszłości, które mogą spowodować\npoważne problemy z plecami.",
                    "Prawidłowe ocenianie leży w Twoim najlepszym interesie\nkażde ręczne zadanie przenoszenia, które wykonujesz.\n",
                    "Podczas oceny ryzyka związanego z zadaniami związanymi z przenoszeniem ręcznym,\npomyśl „KAFELKA” (zadanie, indywidualne (własne możliwości),\nciężar ładunku i środowisko pracy.\n"
                ]
            }
        },
        "stage_4":{
            "slide_1": {
                "img" : "/images/curs/step4/d1.webp",
                "title": "Wstęp",
                "answer": "",
                "content": "Gdy nie można uniknąć ręcznego przemieszczania, ważne jest stosowanie dobrej techniki manipulacji podczas podnoszenia, przenoszenia, umieszczania, pchania lub ciągnięcia ładunku.",
                "bullets": [

                ]
            },
            "slide_2": {
                "img" : "/images/curs/step4/d2.webp",
                "title": "Cele Lekcji",
                "answer": "",
                "content": "Ta lekcja obejmuje:",
                "bullets": [
                    "Zasady obsługi ręcznej.",
                    "Jak wykonać prawidłowe podnoszenie w różnych sytuacjach zgodnie z instrukcją obsługi."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step4/d3.webp",
                "title": "Zasady obsługi ręcznej",
                "answer": "",
                "content": "Jakich zasad bezpieczeństwa przy ręcznym przemieszczaniu należy przestrzegać, aby zmniejszyć ryzyko obrażeń?",
                "bullets": [
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step4/d4.webp",
                "title": "Przyjmij stabilną postawę",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step4/d5.webp",
                "title": "Przyjmij stabilną postawę",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step4/d6.webp",
                "title": "Wstań powoli",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step4/d7.webp",
                "title": "Noś ładunek blisko ciała",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step4/d8.webp",
                "title": "Unikaj skręcania podczas ręcznego przenoszenia ",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step4/d9.webp",
                "title": "Przyjęcie stabilnej pozycji",
                "answer": "",
                "content": "Twoje nogi i ciało powinny być skierowane w kierunku, w którym zamierzasz iść. Jeśli ładunek ma niestabilny ciężar (w ruchu), najcięższą część ładunku należy trzymać blisko ciała.\nZajmij pozycję ze stopami rozstawionymi na szerokość barków płasko na ziemi, aby zapewnić sobie podstawę podparcia i stabilności. Trzymaj jedną stopę lekko przed drugą i unikaj pochylania się do przodu lub do tyłu z tej pozycji, ponieważ ryzykujesz utratę stabilności.\nUnikaj ciasnych ubrań lub nieodpowiedniego obuwia, które mogłoby utrudniać poruszanie się.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step4/d10.webp",
                "title": "Przyjęcie stabilnej pozycji",
                "answer": "",
                "content": "",
                "bullets": [
                    "ugnij kolana i pozwól im się od siebie oddalić.",
                    "Unikaj zgięcia (pochylenie się nad plecami) lub pozycji kucznej (w pełni elastyczne biodra i kolana)."
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step4/d11.webp",
                "title": "Zdobądź mocny chwyt",
                "answer": "",
                "content": "Lekko pochyl głowę i skieruj ciało w stronę ładunku, aby dobrze chwycić go ramionami.\nBędziesz mieć lepszy chwyt, jeśli będziesz w stanie uchwycić ładunek całą dłonią, tak aby palce zakrzywiły się wokół niego. Jeśli ładunek jest śliski, tłusty lub trudny do uchwycenia, może być konieczne założenie rękawic. Być może będziesz musiał pochylić się nieco nad ładunkiem, aby uzyskać lepszy kontakt (uchwyt).",
                "bullets": [
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step4/d12.webp",
                "title": "Wstań powoli",
                "answer": "",
                "content": "Podczas podnoszenia utrzymuj plecy w ich naturalnym kształcie. Trzymaj ramiona na poziomie, a twarz w tym samym kierunku co biodra. Gdy rozpocznie się podnoszenie, powoli i płynnie używaj nóg, delikatnie ukorzeniając głowę. Kiedy prostujesz kolana, pozwól biodrom się wyprostować.\nPociągnij ładunek w górę w kierunku pasa (środek ciężkości).\nNie skręcaj podczas podnoszenia.",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step4/d13.webp",
                "title": "Noś ładunek blisko ciała.",
                "answer": "",
                "content": "Podczas chodzenia trzymaj ładunek blisko ciała.\nPrzenoszenie ładunku blisko środka ciężkości zmniejsza nacisk na plecy. Trzymanie ładunku w niewielkiej odległości od ciała podwaja wpływ jego ciężaru na nacisk ciała (pleców), Trzymanie ładunku na wyciągnięcie ręki zwiększa jego wpływ na ciało pięciokrotnie. Zminimalizuj wpływ obciążenia. Środek ciężkości ładunku powinien znajdować się blisko środka ciężkości ciała.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step4/seesaw.webp",
                "title": "Zasada huśtawki",
                "answer": "",
                "content": "Kiedy siedzisz na huśtawce z kimś o tej samej wadze, będziesz w równowadze.Co się dzieje, gdy jesteś cięższy od osoby, z którą siedzisz, na przykład z dzieckiem?",
                "bullets": [
                ]
            },
            "slide_15": {
                "img" : "/images/curs/step4/d15.webp",
                "title": "Zasada huśtawki",
                "img_additional": "/images/curs/step4/seesaw.png",
                "answer": "",
                "content": "Czy możesz utrzymać równowagę na huśtawce, gdy jedna osoba jest cięższa od drugiej?",
                "bullets": [
                ]
            },
            "slide_16": {
                "img" : "/images/curs/step4/d15.webp",
                "title": "Zasada huśtawki",
                "img_additional": "/images/curs/step4/seesaw.png",
                "answer": "",
                "content": "Cięższa osoba będzie miała dolny wahacz.",
                "bullets": [
                ]
            },
            "slide_17": {
                "img" : "/images/curs/step4/seesaw2.webp",
                "title": "Prawidłowy",
                "img_additional": "/images/curs/step4/seesaw.png",
                "answer": "",
                "content": "Jeśli cięższa osoba siedzi bliżej punktu obrotu (w tym przypadku środka bujaka), efekt jej wagi jest mniejszy.\nProszę kontynuuj.",
                "bullets": [
                ]
            },
            "slide_18": {
                "img" : "/images/curs/step4/d18.webp",
                "title": "Czego uczy nas bujany fotel?",
                "answer": "",
                "content": "Wiemy więc, że gdy umieścimy coś cięższego bliżej sworznia, efekt tego ciężaru zostanie zmniejszony.",
                "bullets": [
                    "Dlaczego ma to znaczenie przy stosowaniu ręcznego przenoszenia?",
                    "(Wskazówka: 2 są poprawne)\nPowinniśmy starać się stanąć blisko przedmiotu, który podnosimy, zanim go podniesiemy.\nPowinniśmy starać się trzymać ładunek blisko ciała podczas podnoszenia, opuszczania, pchania lub ciągnięcia.",
                    "Powinniśmy znaleźć kogoś lżejszego (wagowo) do ręcznego przenoszenia."
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step4/d19.webp",
                "title": "Poprawnie",
                "answer": "Do ręcznego przenoszenia powinniśmy znaleźć kogoś lżejszego (wagowo).",
                "content": "Rozpoczynając procedurę ręcznego przemieszczania blisko ładunku i starając się trzymać go blisko ciała, zmniejszasz wysiłek wymagany do jego wykonania. Proszę kontynuuj. ✓ Powinniśmy starać się stanąć blisko przedmiotu, który podnosimy, zanim go podniesiemy. Powinniśmy starać się trzymać ładunek blisko ciała podczas podnoszenia, opuszczania, pchania lub ciągnięcia.",
                "bullets": [
                ]
            },
            "slide_20": {
                "img" : "/images/curs/step4/d20.webp",
                "title": "Unikaj skręcania podczas procedury ręcznego przenoszenia.",
                "answer": "",
                "content": "Chodząc z ciężarem, chodź ostrożnie, normalnym krokiem. Patrz przed siebie, a nie na ładunek.\nJeśli musisz zmienić kierunek, najpierw poruszaj stopami, a potem całym ciałem. Pamiętaj, unikaj skręcania ciała podczas ręcznego przenoszenia. ",
                "bullets": [
                ]
            },
            "slide_21": {
                "img" : "/images/curs/step4/d21.webp",
                "title": "Prawda fałsz",
                "answer": "",
                "content": "",
                "bullets": [
                    "X Gdy zamierzasz podnieść ładunek/ciężar, stań ze stopami blisko siebie, aby zapewnić ci podstawę podparcia i stabilności.",
                    "X Dobrze jest skręcać ciało i jednocześnie podnosić.",
                    "✓ Trzymanie ładunku z dala od środka ciężkości ciała zwiększa siłę oddziaływania ładunku.",
                    "X Wstań jak najszybciej po podniesieniu ładunku z podłogi."
                ]
            },
            "slide_22": {
                "img" : "/images/curs/step4/d22.webp",
                "title": "Umieszczanie ładunku",
                "answer": "",
                "content": "Umieszczanie ładunku może wpływać na plecy tak samo, jak jego podnoszenie\nten.\nOdkładając ładunek ugnij kolana, aby uzyskać niższą wysokość ciała, ale jednocześnie plecy powinny pozostać w swoim naturalnym kształcie. Nie trać kontaktu z ładunkiem, dopóki nie zostanie on odłożony.\nJeśli wymagane jest precyzyjne pozycjonowanie ładunku,\nnajpierw umieść go, a następnie znajdź żądaną pozycję.",
                "bullets": [
                ]
            },
            "slide_23": {
                "img" : "/images/curs/step4/d23.webp",
                "title": "Pchanie lub ciągnięcie ładunku ",
                "answer": "",
                "content": "Zarówno podczas pchania, jak i ciągnięcia ładunku, ręce powinny znajdować się na wysokości między ramionami a talią. Ręce umieszczone zbyt wysoko lub zbyt nisko na ładunku powodują dodatkowe obciążenie dla ciała.\nPochyl się w kierunku, w którym pchasz lub ciągniesz, utrzymując plecy w ich naturalnym kształcie i lekko ugięte kolana.\nKiedy się odpychasz, umieść jedną stopę do przodu i odepchnij się od tylnej stopy. Kiedy pociągniesz, odłóż jedną stopę do tyłu i\nodepchnij się przednią stopą.",
                "bullets": [
                ]
            },
            "slide_24": {
                "img" : "/images/curs/step4/d24.webp",
                "title": "Przeprowadzanie obciążenia zespołu ",
                "answer": "",
                "content": "Wykonując obciążenie zespołowe, upewnij się, że jest wystarczająco dużo miejsca do manewrowania jako zespół. Pracuj z kimś o podobnej budowie i wzroście do ciebie.\nOmów działanie obciążenia. Należy wyznaczyć osobę do wydawania instrukcji.\nZidentyfikuj środek ciężkości\ncargo - czy jest cięższa część? Jeśli na Twojej trasie znajdują się schody lub pochyłości, pamiętaj, że większy ciężar ładunku odczują ci, którzy znajdują się na dole.\nPodnieś w tym samym czasie i poruszaj się razem w koordynacji.",
                "bullets": [
                ]
            },
            "slide_25": {
                "img" : "/images/curs/step4/d25.webp",
                "title": "Rozładunek samochodu (bagażnika) ",
                "answer": "",
                "content": "Podnoszenie ciężkich przedmiotów z bardzo małej wysokości stwarza poważniejsze problemy i wymaga szczególnej uwagi. Aby umieścić ładunek w bagażniku, umieść go na krawędzi bagażnika. Następnie powoli opuść go, zginając oba kolana. Staraj się zachować szeroką podstawę. Może pomóc, jeśli postawisz jedną stopę przed drugą.",
                "bullets": [
                    "Rada:Przed rozładunkiem połóż duży kawałek kartonu na podłodze za maszyną. Następnie, gdy przyjdziesz rozładować bagażnik, możesz obniżyć ładunek za pomocą tej tektury, co znacznie ułatwia sytuację niż nadmierne schylanie się."
                ]
            },
            "slide_26": {
                "img" : "/images/curs/step4/d26.webp",
                "title": "Podnoszenie ładunku w pozycji siedzącej",
                "answer": "",
                "content": "Jeśli podnosisz przedmiot podczas siedzenia, nie możesz używać silnych mięśni nóg.\nOznacza to, że większość pracy wykonują słabsze mięśnie górnej części ciała. Z tego powodu należy unikać podnoszenia przedmiotów w pozycji siedzącej.",
                "bullets": [
                ]
            },
            "slide_27": {
                "img" : "/images/curs/step4/d27.webp",
                "title": "Podnoszenie podczas siedzenia ",
                "answer": "",
                "content": "Jeśli musisz podnosić ładunki siedząc, umieść przedmioty w taki sposób, aby\nunikaj rozciągania lub zginania się zbyt daleko przed ciałem.\nUnikaj przechowywania ładunków poniżej talii, ponieważ prowadzi to do zginania i skręcania ciała.",
                "bullets": [
                ]
            },
            "slide_28": {
                "img" : "/images/curs/step4/d28.webp",
                "title": "Ładowanie w dwóch etapach",
                "answer": "",
                "content": "Aby wykonać obciążenie na większej odległości, np. od podłogi do wysokości ramion, zaleca się wykonanie tego w dwóch etapach.\nZajmij pozycję i podnieś ładunek powoli/lekko. Następnie umieść ładunek w bezpiecznym miejscu do połowy wysokości (na przykład na stole lub ławce), aby zmienić uchwyt i przyjąć bardziej odpowiednią pozycję do podnoszenia z wysokości pasa do wysokości ramion.",
                "bullets": [
                ]
            },
            "slide_29": {
                "img" : "/images/curs/step4/d29.webp",
                "title": "Kontynuuj podnoszenie na wyższy poziom. ",
                "answer": "",
                "content": "Szczególną ostrożność należy zachować przy podnoszeniu powyżej poziomu ramion (np. układanie przedmiotów/przedmiotów na wysokich półkach), ponieważ podnoszenie ładunków na tym poziomie jest zbyt oddalone od środka ciężkości ciała i zwiększa efekt ciężaru ładunku, który wpływa na ciśnienie na ramionach i plecach.",
                "bullets": [
                ]
            },
            "slide_30": {
                "img" : "/images/curs/step4/d30.webp",
                "title": "Streszczenie",
                "answer": "",
                "content": "",
                "bullets": [
                    "Zawsze zatrzymaj się i pomyśl przed wykonaniem zadania ręcznego przenoszenia. Zaplanuj transport, rozważ pomoce mechaniczne, zapoznaj się z trasą i możliwymi zagrożeniami.",
                    "Jeśli musisz się podnieść, rozstaw stopy na szerokość barków, lekko ugnij kolana, chwyć się mocno i powoli unieś.",
                    "Urazy powstają nie tylko podczas podnoszenia ciężarów. Mogą się również zdarzyć, gdy\npchać, ciągnąć, transportować i umieszczać ładunek."
                ]
            }

        },
        "test":{
            "slide_0": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Teraz będziesz musiał zdać Test",
                "answer": "",
                "content": "Aby otrzymać certyfikat, należy odpowiedzieć na 7 z 10 pytań. Kliknij następny slajd, aby rozpocząć",
                "bullets": [
                ]
            },
            "slide_1": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Które z poniższych jest prawidłowe podczas umieszczania ładunku?",
                "answer": "Zegnij kolana, aby lekko się ugiąć, utrzymując plecy w ich naturalnym kształcie.",
                "content": "",
                "bullets": [
                    "Zdejmij ręce z ładunku przed jego odłożeniem.",
                    "Umieść ładunek na kolanach przed odłożeniem go.",
                    "Zegnij kolana, aby lekko się ugiąć, utrzymując plecy w ich naturalnym kształcie."
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Które z poniższych czynności należy wykonać podczas wykonywania obciążenia zespołowego?",
                "answer": "Omów wydajność obciążenia. Należy wyznaczyć osobę do wydawania instrukcji.",
                "content": "",
                "bullets": [
                    "Przenoś ładunek powyżej wysokości ramion",
                    "Najpierw podnieś ładunek na jedną stronę, a następnie powiedz drugiej osobie, aby uniosła swoją stronę.",
                    "Omów wydajność obciążenia. Należy wyznaczyć osobę do wydawania instrukcji."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Jeśli nie jesteś pewien, czy jesteś w stanie podnieść ciężar, co powinieneś zrobić?",
                "answer": "Poinformuj swojego kierownika",
                "content": "",
                "bullets": [
                    "Mimo to kontynuuj ładowanie.",
                    "Poinformuj swojego kierownika"
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Ręczne zadania przenoszenia występują tylko w intensywnych środowiskach pracy, takich jak fabryki lub środowiska przemysłowe.",
                "answer": "Podróbka",
                "content": "",
                "bullets": [
                    "PRAWDA",
                    "Podróbka"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Które z poniższych stwierdzeń najdokładniej opisuje procedurę ręcznego przenoszenia?",
                "answer": "Każdy transport, w którym wymagana jest siła ludzka.",
                "content": "",
                "bullets": [
                    "Przenoszenie ciężkich przedmiotów.",
                    "Przenoszenie przedmiotów za pomocą środków mechanicznych",
                    "Każdy transport, w którym wymagana jest siła ludzka."
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Która część ciała jest najbardziej narażona na urazy w wyniku realizacji procedury ręcznego przemieszczania?",
                "answer": "Powrót",
                "content": "",
                "bullets": [
                    "Ręce",
                    "Powrót",
                    "Nogi"
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Jaka jest najlepsza metoda ręcznego przenoszenia ładunku/ciężaru?",
                "answer": "Trzymaj ładunek blisko środka ciężkości ciała.",
                "content": "",
                "bullets": [
                    "Trzymaj ładunek na wysokości ramion.",
                    "Trzymaj ładunek w niewielkiej odległości od ciała.",
                    "Trzymaj ładunek blisko środka ciężkości ciała."
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Czy podczas przenoszenia ładunku/ciężaru należy zmienić kierunek, jeśli to konieczne?",
                "answer": "Poruszanie nogami.",
                "content": "",
                "bullets": [
                    "Poruszanie nogami.",
                    "Skręcanie ciała.",
                    "Cofanie się i skręcanie ciała."
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Jaka jest zalecana pozycja dłoni podczas pchania lub ciągnięcia ładunku/ciężaru?",
                "answer": "Między ramionami a talią.",
                "content": "",
                "bullets": [
                    "Powyżej wysokości ramion.",
                    "Poniżej talii.",
                    "Między ramionami a talią."
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step4/test.webp",
                "title": "W jaki sposób najprawdopodobniej zranisz plecy?",
                "answer": "Plecy są najbardziej narażone na kontuzje w wyniku skumulowanych uszkodzeń.",
                "content": "",
                "bullets": [
                    "Plecy są zazwyczaj dotknięte regularnym chodzeniem.",
                    "Plecy są zwykle kontuzjowane w wyniku jednego incydentu.",
                    "Plecy są najbardziej narażone na kontuzje w wyniku skumulowanych uszkodzeń."
                ]
            }
        }
    },
    "russian": {
        "stage_1": {
            "slide_1": {
                "img" : "/images/curs/step1/1.webp",
                "title": "ВВЕДЕНИЕ",
                "answer": "",
                "content": "Задачи ручной обработки возникают везде, где люди находятся на работе.\nКаждый раз, когда мы используем наше тело для перемещения объекта, мы находимся в процессе ручного управления.\nобработка, независимо от того, находимся ли мы в офисе, на заводе, на складе, в магазине или в любой другой среде\nДля работы.",
                "bullets": [
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step1/2.webp",
                "title": "ЦЕЛИ КУРСА",
                "answer": "",
                "content": "",
                "bullets": [
                    "Выявить опасности болей в спине и причины их возникновения.\nи что вы можете сделать, чтобы предотвратить эти опасности.",
                    "Чтобы побудить вас оценить свои задачи по ручной обработке.",
                    "Чтобы продемонстрировать хорошие методы ручного обращения.",
                    "Повысить вашу осведомленность о привычках ручного обращения."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step1/3.webp",
                "title": "ЧТО ТАКОЕ РУЧНОЕ ОБРАЩЕНИЕ?",
                "answer": "",
                "content": "",
                "bullets": [
                    "Ручное перемещение разрешается во всех случаях, когда необходима сила человека.",
                    "Это не ограничивается подъемом или переноской груза или просто перемещением тяжелого груза.",
                    "Ручное обращение означает использование тела для приложения силы для подъема, опускания, толкания, вытягивания, переноски, перемещения, удержания, удержания или фиксации груза.",
                    "Груз может быть неодушевленным, например, коробка, картина, например, человек или животное."
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step1/4.webp",
                "title": "ЗАДАЧИ, ВЫПОЛНЯЕМЫЕ ВРУЧНУЮ",
                "answer": "",
                "content": "Некоторые примеры задач ручной обработки\nежедневно включают:",
                "bullets": [
                    "собирать бумажные коробки",
                    "ношение сумки с покупками",
                    "толкать коляску",
                    "разгрузка автомобиля",
                    "штабелируемые полки",
                    "воспитание ребенка",
                    "передвижение мебели"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step1/5.webp",
                "title": "ТРАВМЫ, ВЫЗВАННЫЕ НЕПРАВИЛЬНЫМ РУЧНЫМ ОБРАЩЕНИЕМ",
                "answer": "",
                "content": "",
                "bullets": [
                    "Работа, выполняемая вручную, ежегодно является причиной большого количества производственных травм. Неправильное выполнение ручных операций может привести к травмам рук, рук и шеи.",
                    "Случайно падающие грузы также могут повредить ноги. • Тем не менее, большинство травм, связанных с ручной работой, затрагивают спину.",
                    "Полученная травма может быть порезом или синяком, но чаще это растяжение мышц или травма связок."
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step1/6.webp",
                "title": "Oтветственность",
                "answer": "",
                "content": "Каковы мои обязанности в отношении ручного труда на работе? Как сотрудник вы должны:",
                "bullets": [
                    "Сотрудничайте со своим работодателем в вопросах ручного труда, чтобы не совершать действий, которые могут подвергнуть опасности вас или других. Используйте механические устройства, правильно сообщайте об опасной рабочей деятельности и любых дефектах, системах или оборудовании на рабочем месте, сообщайте своему работодателю о любых физических недостатках, которые могут создавать риски."
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step1/7.webp",
                "title": "КРАТКОЕ СОДЕРЖАНИЕ",
                "answer": "",
                "content": "",
                "bullets": [
                    "Ручная обработка определяется, когда для перемещения объекта требуется человеческая сила, и охватывает действия, связанные с подъемом, транспортировкой, опусканием, толканием или тягой груза.",
                    "Большой процент зарегистрированных травм на рабочем месте связан с физическим трудом. умение обращаться.",
                    "Большинство травм, связанных с ручным перемещением, поражают спину."
                ]
            }
        },
        "stage_2": {
            "slide_1": {
                "img" : "/images/curs/step2/b1.webp",
                "title": "ВВЕДЕНИЕ",
                "answer": "",
                "content": "Спина — это часть тела, которая больше всего страдает от ручной работы. Чтобы предотвратить травмы спины, важно понимать, как работает ваша спина и что вы можете сделать, чтобы позаботиться о ней.",
                "bullets": [
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step2/b2.webp",
                "title": "ЦЕЛИ УРОКА",
                "answer": "",
                "content": "Этот урок охватывает:",
                "bullets": [
                    "Основные компоненты спинки.",
                    "Различные виды травм спины.",
                    "Как ваше поведение влияет на риск получения травмы спины."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step2/b3.webp",
                "title": "ЗАДНИЕ КОМПОНЕНТЫ",
                "answer": "",
                "content": "Ваша спина представляет собой сложную структуру, состоящую из многих частей, в том числе:",
                "bullets": [
                    "Позвоночник",
                    "Нервы",
                    "Мышцы, связки и сухожилия"
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step2/b4.webp",
                "title": "ПОЗВОНОЧНИК",
                "answer": "",
                "content": "Основная кость в спине – это позвоночник. Ваш позвоночник обеспечивает структурную поддержку вашего тела и состоит из костей, называемых позвонками, и межпозвоночных дисков.",
                "bullets": [
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step2/b5.webp",
                "title": "НЕРВЫ",
                "answer": "",
                "content": "Главный нерв в спине — спинной мозг.\nСпинной мозг соединяет нервы в каждом\nчасть тела с вашим мозгом.\n",
                "bullets": [
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step2/b6.webp",
                "title": "МЫШЦЫ, СВЯЗКИ И СУХОЖИЛИЯ",
                "answer": "",
                "content": "Поддерживающие мышцы, связки и сухожилия спины соединяются с позвоночником и позволяют телу принимать различные положения.",
                "bullets": [
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step2/b7.webp",
                "title": "ПОЗВОНОЧНИК",
                "answer": "",
                "content": "Позвоночник простирается от черепа до копчика.\nОн состоит из 33 взаимосвязанных костей, называемых позвонками.\nкоторые сидят друг над другом и образуют небольшую кривую в форме буквы «S».",
                "bullets": [
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step2/b8.webp",
                "title": "ДИСКИ",
                "answer": "",
                "content": "Позвонки разделены дисками\nв передней части позвоночника (несущая часть позвоночника). Эти диски заполнены желеобразным веществом, выполняющим функцию заднего амортизатора. Диски поглощают жидкость, когда мы ложимся, что снимает нагрузку с позвоночника.",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step2/b9.webp",
                "title": "ДИСКОВЫЕ ЗАБОЛЕВАНИЯ",
                "answer": "",
                "content": "Если на диски воздействует чрезмерная сила или повторяющиеся нагрузки (например, при поднятии тяжестей), может произойти дегенерация диска. Когда диск дегенерирует, в нем могут появиться трещины. Диск, который разрывается, называется грыжей диска (также известной как грыжа или выпадение диска). Диски содержат мало нервов, поэтому повреждения спины иногда остаются незамеченными в течение многих лет.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step2/b10.webp",
                "title": "СПИННОЙ МОЗГ (НЕРВЫ)",
                "answer": "",
                "content": "Спинной мозг простирается от основания головного мозга примерно на две трети пути вниз по позвоночнику.\nНервы спинного мозга разветвляются через небольшие промежутки между позвонками и соединяются с нервами по всему телу. Любая ткань, сдавливающая нерв, может вызвать боль, например, воспаленная мышца или грыжа диска.",
                "bullets": [
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step2/b11.webp",
                "title": "МЫШЦЫ, СВЯЗКИ И СУХОЖИЛИЯ",
                "answer": "",
                "content": "Знаете ли вы, что делают мышцы, связки и сухожилия?",
                "bullets": [
                    "Связки удерживают кости на уровне суставов",
                    "Сухожилия прикрепляют мышцы к костям",
                    "Мышцы способны сокращаться и расслабляться"
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step2/b12.webp",
                "title": "рана",
                "answer": "",
                "content": "Крестообразная связка возникает, когда связка растягивается или разрывается.\nПричиной растяжения обычно является прямая травма или внезапное скручивание сустава. Вы можете напрягать мышцы, растягивая их слишком сильно, вызывая крошечные разрывы в тканях. Затем мышцы ослабевают, так что они не могут удерживать кости позвоночника в правильном месте. Позвоночник становится менее устойчивым, что вызывает боль в пояснице. Мышцы устают, если им не дают отдыхать и восстанавливаться во время работы.",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step2/b13.webp",
                "title": "КАК ТРАВМИРУЕТСЯ СПИНА?",
                "answer": "",
                "content": "Иногда спина травмируется всего лишь одним происшествием, например, поднятием чего-либо\nслишком сильно, но обычно травма спины является следствием кумулятивного злоупотребления с течением времени. Кумулятивное чрезмерное использование — это термин, используемый для описания повторяющихся неправильных положений или движений при выполнении физических силовых упражнений, которые со временем вызывают травмы спины. Например, постоянные скручивания и изгибы спины при подъеме, размещении предмета на определенной высоте могут привести к травме.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step2/b14.webp",
                "title": "ПРИМЕРЫ КУМУЛЯТИВНЫХ ДВИЖЕНИЙ",
                "answer": "",
                "content": "Плохая осанка, повторяющиеся движения, малоподвижный образ жизни и неправильные техники движений тела — все это примеры кумулятивного неправильного использования.\nНЕПРАВИЛЬНАЯ ТЕХНИКА УПРАЖНЕНИЙ ДЛЯ ТЕЛА\nНеправильная техника выполнения упражнений (например, скручивания при подъеме) оказывает давление на спину, руки и шею. Со временем эти движения вызывают травмы спины.",
                "bullets": [
                ]
            },
            "slide_15": {
                "img" : "/images/curs/step2/b15.webp",
                "title": "ПОВТОРЕНИЕ ЗАДАЧИ",
                "answer": "",
                "content": "Повторяющаяся деятельность — это задача, которая выполняется многократно и непрерывно, например, задачи по упаковке или сортировке. Повторяющиеся задачи увеличивают риск получения травмы, поскольку вы многократно нагружаете один и тот же набор мышц.",
                "bullets": [
                ]
            },
            "slide_16": {
                "img" : "/images/curs/step2/b16.webp",
                "title": "ПЛОХАЯ ОСАЖКА",
                "answer": "",
                "content": "Плохая осанка, будь то сидя или стоя, увеличивает нагрузку на спину и шею. Плохая осанка может не вызывать дискомфорта в краткосрочной перспективе, но постоянная плохая осанка может вызвать боль в спине в долгосрочной перспективе.Помните, что мышцы спины поддерживают позвоночник, поэтому поддержание хорошей осанки может снизить вероятность возникновения проблем.",
                "bullets": [
                ]
            },
            "slide_17": {
                "img" : "/images/curs/step2/b17.webp",
                "title": "ПОЖИЗНЕННЫЕ ПРИВЫЧКИ",
                "answer": "",
                "content": "Если у вас избыточный вес и вы ведете малоподвижный образ жизни, у вас больше шансов повредить спину. Избыточный вес увеличивает нагрузку на несущие суставы и повышает риск их износа. Мышцы и суставы должны тренироваться, чтобы оставаться сильными. Малоподвижный образ жизни означает, что ваши мышцы и суставы теряют силу. Задания, выполняемые вручную, вызывают большую нагрузку на плохо тренированные мышцы, чем на хорошо тренированные.",
                "bullets": [
                ]
            },
            "slide_18": {
                "img" : "/images/curs/step2/b18.webp",
                "title": "ВОПРОС",
                "answer": "",
                "content": "Три из следующих утверждений верны.",
                "bullets": [
                    "Спина не всегда сигнализирует о травме.",
                    "Травмы, связанные с ручной обработкой, в большей степени затрагивают спину.",
                    "Травмы спины заживают очень быстро.",
                    "Большинство проблем со спиной возникают в результате кумулятивного насилия, а не одного случая."
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step2/b19.webp",
                "title": "КРАТКОЕ СОДЕРЖАНИЕ",
                "answer": "",
                "content": "Три из следующих утверждений верны.",
                "bullets": [
                    "Ваша спина состоит из костей (позвонков), нервов (спинной мозг) и поддерживающих мышц, связок и сухожилий.",
                    "Иногда спина может быть повреждена в результате одного инцидента, но обычно проблемы со спиной являются результатом кумулятивного использования.",
                    "Плохая осанка, малоподвижный образ жизни, повторение задач и использование неправильных техник – все это примеры кумулятивного неправильного использования."
                ]
            }
        },
        "stage_3": {
            "slide_1": {
                "img" : "/images/curs/step3/c1.webp",
                "title": "ВВЕДЕНИЕ",
                "answer": "",
                "content": "Травмы спины могут быть очень болезненными и долго заживают.\nПоэтому гораздо лучше предвидеть получение травмы сейчас,\nвместо того, чтобы пытаться вылечить его после его получения.",
                "bullets": [

                ]
            },
            "slide_2": {
                "img" : "/images/curs/step3/c2.webp",
                "title": "ЦЕЛИ УРОКА",
                "answer": "",
                "content": "Этот урок охватывает:",
                "bullets": [
                    "Четыре области, которые следует учитывать перед выполнением задачи ручной обработки."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step3/c3.webp",
                "title": "ОЦЕНКА РИСКА",
                "answer": "",
                "content": "Ваш работодатель проведет оценку рисков для любых ручных операций, которые могут выполняться на регулярной основе.\nОднако, если вы хотите избежать какого-либо вреда сейчас и в будущем, вы также должны выработать привычку оценивать риски, связанные с каждой ручной работой, которую вы выполняете.",
                "bullets": [

                ]
            },
            "slide_4": {
                "img" : "/images/curs/step3/c4.webp",
                "title": "ОЦЕНКА РИСКА",
                "answer": "",
                "content": "Есть четыре области, которые вы должны оценить на предмет риска, прежде чем выполнять задачу ручной обработки.\nНекоторые люди считают полезным использовать аббревиатуру  при обращении к этим разным доменам:",
                "bullets": [
                    "Задача",
                    "Индивидуальная (индивидуальная) нагрузка (Load)",
                    "Среда"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step3/c5.webp",
                "title": "ЗАДАЧА",
                "answer": "",
                "content": "Иногда при ручной обработке можно упустить из виду саму задачу. Люди могут с большей вероятностью оценить задачу, которая не вызывает проблем и кажется более заметной и осязаемой, чем задача. Однако важно знать, как выполняется задача, чтобы оценить, что вы можете сделать, чтобы снизить риск получения травмы.\nНапример, при взгляде на груз может быть ясно, что груз можно поднять механически, что устраняет необходимость использования ручного труда.",
                "bullets": [

                ]
            },
            "slide_6": {
                "img" : "/images/curs/step3/c6.webp",
                "title": "Деятельность",
                "answer": "",
                "content": "Даже если какое-то действие нельзя автоматизировать, вы все равно можете кое-что сделать.\nНапример, рассмотрим человека, который каждый день носит документы на работу.",
                "bullets": [
                    "Сократите количество документов в сумке.",
                    "Имейте второй комплект документов, чтобы один комплект можно было оставить на работе, а другой – дома."
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step3/c7.webp",
                "title": "Коррекция",
                "answer": "",
                "content": "Эта опция устраняет необходимость ручной обработки.\nк привычке оценивать каждое задание, которое вы делаете.\nУзнайте, что лучше всего работает для вас!\n",
                "bullets": [
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step3/c8.webp",
                "title": "Деятельность",
                "answer": "",
                "content": "Если вы не можете полностью исключить необходимость ручной обработки, следующим приоритетом является поиск способов снижения риска.\nНапример, задание, которое включает в себя скручивание, сгибание, растяжение мышц, представляет больший риск, поскольку эти движения создают дополнительную нагрузку на тело.\nТеперь мы рассмотрим некоторые факторы риска, связанные с беременностью, и то, что вы можете сделать, чтобы избежать этих рисков.",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step3/c9.webp",
                "title": "Упражнение Включает ли задание наклон?",
                "answer": "",
                "content": "Наклоны оказывают большее давление на нижнюю часть спины и увеличивают риск получения травмы.\nКогда позвоночник сгибается сверх нормы, вся структура спины испытывает нагрузку.\nЧтобы избежать необходимости наклоняться, необходимо превентивно оценивать нагрузку и искать способы, которые работают для вас с большей пользой.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step3/c10.webp",
                "title": "Задание Включает ли задание растяжку?",
                "answer": "",
                "content": "Неудобные движения, такие как растяжка, которые повышают риск получения травмы.\nЧтобы уменьшить растяжение, избегайте подъема с уровня плеч, особенно если это тяжелый груз.\nТяжелые грузы следует хранить на уровне талии, чтобы с ними можно было удобно обращаться.\nСуществует повышенный риск, если тяжесть находится ниже середины бедра или выше уровня плеч.",
                "bullets": [
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step3/c11.webp",
                "title": "Включает ли деятельность скручивание?",
                "answer": "",
                "content": "Скручивания воздействуют на нижнюю часть спины, создавая нагрузку на всю структуру спины.\nИзбегайте скручивания тела при переноске или размещении груза.\nВместо этого поверните ноги и все тело в нужном вам направлении.\nСледует избегать любых резких или резких движений, которые могут привести к потере контроля.",
                "bullets": [
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step3/c12.webp",
                "title": "Деятельность. Включает ли задача транспортировку на дальние расстояния?",
                "answer": "",
                "content": "Всегда рассматривайте возможность использования механических вспомогательных средств для снижения нагрузки на тело.\nНапример, использовать так же просто, как тележка,\nСумка позволяет легко перевозить грузы между предполагаемыми местами. Использование подходящего оборудования (например, тележки, тележки,\nсумка, штанга для одежды, конвейерная лента и т. д.) для конкретного\nнагрузка снижает риск того, что механическое устройство возьмет на себя большую часть веса. Примечание\nНе используйте вспомогательное механическое средство, которым вы не уверены, как правильно пользоваться, или которым вы не обучены пользоваться.",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step3/c13.webp",
                "title": "Деятельность. Включает ли нагрузка толкание или вытягивание?",
                "answer": "",
                "content": "Если у вас есть выбор, рекомендуется толкать вес, а не тянуть его. Убедитесь, что на вашем пути нет опасностей или препятствий. Вы должны носить нескользящую обувь, когда толкаете или тянете вес.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step3/c14.webp",
                "title": "Деятельность. Включает ли задание повторяющиеся действия?",
                "answer": "",
                "content": "Старайтесь избегать повторяющихся манипуляций, потому что они включают в себя многократное использование одних и тех же мышц для выполнения задачи. В этих ситуациях важно чередовать или варьировать нагрузку. Изменение нагрузки позволяет некоторым мышцам отдыхать, в то время как другие мышцы используются.\n\nЕсли вы не можете изменить деятельность, выделите достаточно времени для отдыха или восстановления.",
                "bullets": [
                ]
            },
            "slide_15": {
                "img" : "/images/curs/step3/c15.webp",
                "title": "Деятельность. Вы планировали переехать или перевезти?",
                "answer": "",
                "content": "Вам следует заранее спланировать маршрут, который вы будете использовать для перемещения или перевозки ручного труда.\nНапример:\nВы знаете маршрут, по которому пойдете, или это неизвестный маршрут? Маршрут свободен от опасностей?",
                "bullets": [
                ]
            },
            "slide_16": {
                "img" : "/images/curs/step3/c16.webp",
                "title": "Проверьте свои знания Верно или неверно",
                "answer": "",
                "content": "Существует 4 области оценки рисков при ручном обращении; нагрузка, индивидуальная, нагрузка и среда.\nЗадача ручной обработки должна быть изучена, чтобы увидеть, можно ли исключить реализацию ручной обработки, а если нет, найти способы снижения риска.\nЗадачи, которые включают в себя скручивание, сгибание или растяжение тела, представляют больший риск получения травмы. Лучше скручивать свое тело при подъеме или переноске веса, чем поворачивать ноги и корпус в том направлении, в котором вы хотите двигаться.",
                "bullets": [
                ]
            },
            "slide_17": {
                "img" : "/images/curs/step3/c17.webp",
                "title": "Индивидуальные факторы",
                "answer": "",
                "content": "Следует учитывать индивидуальные способности человека, выполняющего ручную погрузку-разгрузку. Например, возраст человека, общее состояние здоровья и уровень физической подготовки влияют на способность поднимать вес. Никогда не поднимайте тяжести, если вы не уверены в своих силах. Вы должны поднимать только то, что можно сделать с комфортом. Из-за индивидуальных факторов трудно указать точный максимальный вес, который может нести человек.Однако на следующем экране есть некоторые рекомендации, которые вы можете использовать, чтобы определить, следует ли вам поднимать определенный груз.",
                "bullets": [
                ]
            },
            "slide_18": {
                "img" : "/images/curs/step3/c18.webp",
                "title": "Изучите изображение",
                "img_additional": "/images/curs/step4/sl_18.png",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step3/c19.webp",
                "title": "Индивидуальные факторы",
                "answer": "",
                "content": "Проблемы со здоровьем\nЕсли у вас есть определенные проблемы со здоровьем (например, ранее существовавшая травма спины) или если вы принимаете какие-либо лекарства, которые могут повлиять на вашу способность выполнять ручные операции, вы должны сообщить об этом своему руководителю. Никогда не поднимайте груз с тележки\nвы не уверены, что сможете выполнить его без травм.\nСообщите своему менеджеру, если вам требуется специализированное обучение.",
                "bullets": [
                ]
            },
            "slide_20": {
                "img" : "/images/curs/step3/c20.webp",
                "title": "Индивидуальные факторы",
                "answer": "",
                "content": "Соответствующая обувь, средства индивидуальной защиты и одежда Какие факторы следует учитывать?",
                "bullets": [
                ]
            },
            "slide_21": {
                "img" : "/images/curs/step3/c21.webp",
                "title": "ОБУВЬ",
                "answer": "",
                "content": "Как правило, туфли на плоской подошве с нескользящей подошвой.\nследует носить. Если необходимо\nтолкать или тянуть груз,\nобувь должна быть нескользкой. Если существует риск травмы стопы, может быть предоставлена подходящая обувь/сапоги.",
                "bullets": [
                ]
            },
            "slide_22": {
                "img" : "/images/curs/step3/c22.webp",
                "title": "РУКИ",
                "answer": "",
                "content": "Если существует риск травмирования рук, могут быть предоставлены подходящие перчатки, которые необходимо надевать.",
                "bullets": [
                ]
            },
            "slide_23": {
                "img" : "/images/curs/step3/c23.webp",
                "title": "НОСИТЬ",
                "answer": "",
                "content": "Одежды должно быть достаточно.\nдостаточно свободно, чтобы обеспечить свободное движение тела, но не слишком свободно, чтобы его можно было прикрепить к чему-либо, что может вызвать опасность. При необходимости могут быть предоставлены комбинезоны или аналогичная одежда.\nзащита, помогающая держать грузы близко к телу.",
                "bullets": [
                ]
            },
            "slide_24": {
                "img" : "/images/curs/step3/c24.webp",
                "title": "Индивидуальные факторы",
                "answer": "",
                "content": "Уход за спиной\nЧтобы предотвратить боль в спине, позаботьтесь о своей спине, поддерживая ее в форме и правильно тренируя. Слабые мышцы часто являются причиной болей в спине, особенно в пояснице. Мышцы спины, живота и ягодиц поддерживают позвоночник. Эти мышцы называются мышцами кора, и, правильно тренируя их, вы можете укрепить их и снизить риск болей в спине. Сильные четырехглавые мышцы (передняя часть мышц бедра) и подколенные сухожилия (задняя часть мышц бедра) важны для предотвращения травм спины при подъеме тяжестей.\nПравильная техника подъема подразумевает использование ног, и если ваши ноги слабы, вы можете в конечном итоге использовать спину.",
                "bullets": [
                ]
            },
            "slide_25": {
                "img" : "/images/curs/step3/c25.webp",
                "title": "Задача",
                "answer": "",
                "content": "Всегда проверяйте вес груза перед подъемом.\nВес груза может быть четко указан, но если это не так или груз неизвестен, есть несколько методов, которые можно использовать для оценки веса груза.",
                "bullets": [
                ]
            },
            "slide_26": {
                "img" : "/images/curs/step3/c26.webp",
                "title": "вес",
                "answer": "",
                "content": "Один из методов, который вы можете использовать для оценки веса, заключается в перемещении груза вперед и назад.\nВы также должны проверить, существует ли он\nболее тяжелая сторона (если центр тяжести смещен от центра).\nТакже можно постепенно прикладывать усилие к грузу (весу) и прекращать его подъем, если подъем становится неудобным.",
                "bullets": [
                ]
            },
            "slide_27": {
                "img" : "/images/curs/step3/c27.webp",
                "title": "Задача",
                "answer": "Все эти факторы влияют на вашу способность безопасно справляться с нагрузкой и повышают риск получения травмы.",
                "content": "Какие еще факторы могут вызвать трудности при поднятии тяжестей? Помимо веса, при беременности следует проверить, есть ли:",
                "bullets": [
                    "громоздкий или его трудно удерживать при транспортировке, он имеет острые или сломанные края",
                    "жарко, мокро, грязно или скользко\nимеет отображаемую информацию\n",
                    "нестабилен, например, его содержимое может двигаться",
                    "это заблокирует ваш обзор. "
                ]
            },
            "slide_28": {
                "img" : "/images/curs/step3/c28.webp",
                "title": "Рабочая среда",
                "answer": "",
                "content": "После оценки вашей беременности и ее веса\nна возможные риски важно сразу же оценить рабочую обстановку. Прежде чем что-либо перемещать/перевозить, учтите следующее:",
                "bullets": [
                    "Достаточно ли места для комфортного маневрирования?\nСтабильны ли полы и находятся ли они на одном уровне?",
                    "Комфортна ли температура? Чрезвычайно низкая температура или\nвысокая температура груза может затруднить его переноску/перемещение.\n",
                    "нестабилен, например, его содержимое может двигаться",
                    "Достаточно ли освещения, чтобы четко видеть, что вы делаете?"
                ]
            },
            "slide_29": {
                "img" : "/images/curs/step3/c29.webp",
                "title": "опасности",
                "answer": "",
                "content": "Эта рабочая среда представляет ряд опасностей, включая риск ручного выполнения задач развертывания.",
                "bullets": [
                    "Всегда убедитесь, что вы работаете в хорошо освещенном помещении, так как плохое освещение ограничивает вашу способность определять любые опасности и препятствия."
                ]
            },
            "slide_30": {
                "img" : "/images/curs/step3/c30.webp",
                "title": "Правильный",
                "answer": "",
                "content": "Всегда проверяйте, чтобы полы были сухими и находились на одном уровне. Скользкий, неровный или неустойчивый пол увеличивает риск несчастных случаев и травм спины и других частей тела. Сообщите своему менеджеру, если вам известны какие-либо дефекты полов.",
                "bullets": [
                ]
            },
            "slide_31": {
                "img" : "/images/curs/step3/c31.webp",
                "title": "Правильный",
                "answer": "",
                "content": "Будьте в курсе вашего маршрута и любых опасностей, которые могут присутствовать. Кроме того, убедитесь, что у вас достаточно места для маневра во время выполнения задачи. Работа в замкнутом пространстве мешает правильной осанке и маневренности и вынуждает вас совершать неуклюжие движения, которые подвергают вас повышенному риску получения травмы.",
                "bullets": [

                ]
            },
            "slide_33": {
                "img" : "/images/curs/step3/c33.webp",
                "title": "Вопрос",
                "answer": "Индивидуальные способности. В этом примере риск связан с индивидуальными способностями.\nЧеловек беременен, что влияет на его способность осуществлять ручное обращение. Пожалуйста, продолжайте.",
                "content": "В этой ситуации к какой из четырех перечисленных ниже областей относится риск?",
                "bullets": [
                    "Антураж",
                    "Задача",
                    "Рабочая среда",
                    "Индивидуальные способности"
                ]
            },
            "slide_34": {
                "img" : "/images/curs/step3/c34.webp",
                "title": "Вопрос",
                "answer": "задача. В этом примере риск связан с весом задача. Груз плохо упакован, что может повлиять на его безопасную транспортировку. Пожалуйста, продолжайте.",
                "content": "В этой ситуации к какой из четырех перечисленных ниже областей относится риск?",
                "bullets": [
                    "Антураж",
                    "задача",
                    "Рабочая среда",
                    "Индивидуальные способности"
                ]
            },
            "slide_35": {
                "img" : "/images/curs/step3/c36.webp",
                "title": "Вопрос",
                "answer": "В этом примере риск связан с окружающей средой. Неудобные движения, такие как растяжка, которые повышают риск получения травмы. Чтобы снизить риск получения травмы, груз следует хранить на уровне талии, где можно избежать растяжения и с комфортом обращаться с грузом. Пожалуйста, продолжайте.",
                "content": "В этой ситуации к какой из четырех перечисленных ниже областей относится риск?",
                "bullets": [
                    "Антураж",
                    "задача",
                    "Рабочая среда",
                    "Индивидуальные способности"
                ]
            },
            "slide_36": {
                "img" : "/images/curs/step3/c37.webp",
                "title": "Вопрос",
                "answer": "В этом примере риск связан с рабочей средой. Работа при плохом освещении не позволяет вам ясно видеть и затрудняет выявление каких-либо опасностей. Пожалуйста, продолжайте.",
                "content": "В этой ситуации к какой из четырех перечисленных ниже областей относится риск?",
                "bullets": [
                    "задача",
                    "Вес",
                    "Рабочая среда",
                    "Индивидуальные способности"
                ]
            },
            "slide_37": {
                "img" : "/images/curs/step3/c39.webp",
                "title": "Краткое содержание",
                "answer": "",
                "content": "",
                "bullets": [
                    "Неправильные методы ручного обращения могут оставаться незамеченными в течение многих лет.\nНегативные последствия этих неправильных упражнений могут быть незаметны.\nна данный момент, но это может иметь серьезные последствия в будущем, которые могут вызвать\nсерьезные проблемы со спиной.",
                    "В ваших интересах правильно оценивать\nкаждую выполняемую вручную задачу обработки.",
                    "При оценке риска, связанного с ручным управлением,\nдумать \"ПЛИТКА\" (задача, личность (собственные способности),\nвес груза и рабочая среда."
                ]
            }
        },
        "stage_4": {
            "slide_1": {
                "img" : "/images/curs/step4/d1.webp",
                "title": "Вопрос",
                "answer": "",
                "content": "Когда невозможно избежать ручного перемещения, важно использовать правильную технику перемещения при подъеме, переноске, размещении, толкании или вытягивании груза.",
                "bullets": [
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step4/d2.webp",
                "title": "Цели урока",
                "answer": "",
                "content": "Этот урок охватывает:",
                "bullets": [
                    "Принципы ручной обработки",
                    "Как выполнять правильный подъем в различных ситуациях в соответствии с инструкцией по обращению с грузом."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step4/d3.webp",
                "title": "Принципы ручного обращения",
                "answer": "",
                "content": "Каковы принципы безопасности при ручном обращении, которых следует придерживаться, чтобы снизить риск получения травм?",
                "bullets": [

                ]
            },
            "slide_4": {
                "img" : "/images/curs/step4/d4.webp",
                "title": "Примите устойчивую позу",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step4/d5.webp",
                "title": "Примите устойчивую позу",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step4/d6.webp",
                "title": "Медленно вставайте",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step4/d7.webp",
                "title": "Носите груз близко к телу",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step4/d8.webp",
                "title": "Избегайте скручивания во время выполнения ручных операций",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step4/d9.webp",
                "title": "Принятие стабильной позиции",
                "answer": "",
                "content": "Ваши ноги и тело должны быть направлены в том направлении, в котором вы собираетесь идти. Если груз имеет нестабильный вес (в движении), вы должны держать самую тяжелую часть груза ближе к телу.\nЗаймите положение, поставив ноги на ширину плеч на землю, чтобы обеспечить себе опору и устойчивость. Держите одну ногу немного впереди другой и избегайте наклона вперед или назад из этого положения, потому что вы рискуете потерять устойчивость.\nИзбегайте тесной одежды или неподходящей обуви, которая может затруднить движение.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step4/d10.webp",
                "title": "Принятие стабильной позиции",
                "answer": "",
                "content": "",
                "bullets": [
                    "согните колени и дайте им разойтись.",
                    "Избегайте наклона (сгибание спины)\nили положение на корточках (полностью гибкие бедра и колени)."
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step4/d11.webp",
                "title": "Принятие стабильной позиции",
                "answer": "",
                "content": "Слегка наклоните голову и направьте корпус в сторону груза, чтобы хорошенько обхватить его руками.\nУ вас будет лучший захват, если вы сможете схватить груз всей рукой так, чтобы ваши пальцы согнулись вокруг него. Если груз скользкий, жирный или по какой-либо другой причине его трудно ухватить, возможно, потребуется надеть перчатки. Возможно, вам придется немного наклониться над грузом, чтобы получить лучший контакт (захват).",
                "bullets": [
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step4/d12.webp",
                "title": "Медленно вставай",
                "answer": "",
                "content": "Когда вы поднимаетесь, держите спину в естественной форме. Держите плечи на одном уровне, а лицо в том же направлении, что и бедра. Когда начнется подъем, медленно и плавно используйте ноги, осторожно упираясь головой. Когда вы выпрямляете колени, позвольте бедрам выпрямиться.\nПодтяните груз к талии (центру тяжести).\nНе перекручивать при подъеме.",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step4/d13.webp",
                "title": "Носите груз близко к телу.",
                "answer": "",
                "content": "Во время ходьбы держите груз близко к телу.\nПереноска груза близко к центру тяжести снижает нагрузку на спину. Удерживание груза на небольшом расстоянии от тела удваивает влияние его веса на давление тела (на спину), удерживание груза на расстоянии вытянутой руки увеличивает его воздействие на тело в пять раз. Минимизируйте влияние нагрузки. Держите центр тяжести груза близко к центру тяжести тела.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step4/seesaw.webp",
                "title": "Принцип качелей",
                "answer": "",
                "content": "Когда вы сидите на качелях с кем-то такого же веса, вы будете в равновесии.Что происходит, когда вы тяжелее человека, с которым сидите, например, ребенка?",
                "bullets": [
                ]
            },
            "slide_15": {
                "img" : "/images/curs/step4/d15.webp",
                "title": "Принцип качелей",
                "img_additional": "/images/curs/step4/seesaw.png",
                "answer": "",
                "content": "Сможете ли вы балансировать на качелях, если один человек тяжелее другого?",
                "bullets": [
                ]
            },
            "slide_16": {
                "img" : "/images/curs/step4/d15.webp",
                "title": "Принцип качелей",
                "img_additional": "/images/curs/step4/seesaw.png",
                "answer": "",
                "content": "У более тяжелого человека будет нижний рокер.",
                "bullets": [
                ]
            },
            "slide_17": {
                "img" : "/images/curs/step4/seesaw2.webp",
                "title": "Правильный",
                "img_additional": "/images/curs/step4/seesaw.png",
                "answer": "",
                "content": "Если более тяжелый человек сидит ближе к точке поворота (в данном случае к середине качалки), влияние его веса меньше.\nПожалуйста, продолжайте.",
                "bullets": [
                ]
            },
            "slide_18": {
                "img" : "/images/curs/step4/d18.webp",
                "title": "Чему учит нас кресло-качалка?",
                "answer": "",
                "content": "Итак, мы знаем, что когда мы помещаем что-то более тяжелое ближе к стержню, влияние этого веса уменьшается.\n(Подсказка: 2 верно)",
                "bullets": [
                    "Почему это имеет значение при применении ручного управления?",
                    "Мы должны попытаться встать близко к объекту, который мы поднимаем, прежде чем поднять его.",
                    "\nМы должны стараться удерживать груз близко к телу, когда поднимаем, опускаем, толкаем или тянем.\nМы должны найти кого-то более легкого (по весу) для выполнения задачи по ручной обработке."
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step4/d19.webp",
                "title": "Правильно",
                "answer": "Мы должны найти кого-то более легкого (по весу), чтобы выполнить ручную работу.",
                "content": "Если вы начнете процедуру ручной обработки рядом с грузом и постараетесь держать ее близко к телу, вы уменьшите усилие, необходимое для ее выполнения. Пожалуйста, продолжайте. ✓ Мы должны стараться встать рядом с предметом, который мы поднимаем, прежде чем поднять его. Мы должны стараться удерживать груз близко к телу, когда поднимаем, опускаем, толкаем или тянем.",
                "bullets": [
                ]
            },
            "slide_20": {
                "img" : "/images/curs/step4/d20.webp",
                "title": "Избегайте скручивания во время процедуры ручного обращения.",
                "answer": "",
                "content": "При ходьбе с отягощением идите осторожно, нормальным шагом. Смотрите вперед, а не вниз на груз.\nЕсли вам нужно изменить направление, двигайте сначала ногами, а затем всем телом. Помните, избегайте скручивания тела во время ручной обработки.",
                "bullets": [
                ]
            },
            "slide_21": {
                "img" : "/images/curs/step4/d21.webp",
                "title": "Верно Ложно",
                "answer": "",
                "content": "",
                "bullets": [
                    "X Когда вы собираетесь поднять груз/вес, встаньте, поставив ноги близко друг к другу, чтобы они давали вам опору и устойчивость.",
                    "X Хорошо скручивать тело и поднимать его одновременно.",
                    "✓ Удерживание груза вдали от центра тяжести тела увеличивает воздействие груза.",
                    "X Встаньте как можно быстрее после подъема груза с пола."
                ]
            },
            "slide_22": {
                "img" : "/images/curs/step4/d22.webp",
                "title": "Размещение груза",
                "answer": "",
                "content": "Размещение груза вниз может повлиять на спину так же сильно, как и его поднятие.\nВот этот.\nПри размещении груза вниз согните колени, чтобы добиться меньшей высоты тела, но при этом спина должна оставаться в своей естественной форме. Не теряйте контакт с грузом до тех пор, пока он не будет опущен.\nЕсли требуется точное позиционирование груза,\nсначала поместите его вниз, затем найдите нужное положение.",
                "bullets": [
                ]
            },
            "slide_23": {
                "img" : "/images/curs/step4/d23.webp",
                "title": "Толкать или тянуть груз ",
                "answer": "",
                "content": "Как для толкания, так и для вытягивания груза руки должны располагаться между плечами и уровнем талии. Руки, расположенные слишком высоко или слишком низко над грузом, создают дополнительную нагрузку на тело.\nНаклоняйтесь в том направлении, в котором вы толкаете или тянете, сохраняя естественную форму спины и слегка согнув колени.\nКогда вы отталкиваетесь, поставьте одну ногу вперед и оттолкнитесь от задней ноги. Когда вы тянете, поставьте одну ногу назад и\nоттолкнуться передней ногой.",
                "bullets": [
                ]
            },
            "slide_24": {
                "img" : "/images/curs/step4/d24.webp",
                "title": "Выполнение командной нагрузки ",
                "answer": "",
                "content": "При групповой загрузке убедитесь, что есть достаточно места для маневра всей командой. Работайте с кем-то, кто схож с вами телосложением и ростом.\nОбсудите эффективность нагрузки. Должно быть назначено лицо, которое будет давать указания.\nОпределить центр тяжести\nгруз - есть более тяжелая часть? Если на вашем маршруте есть лестницы или склоны, помните, что больше веса груза будет ощущаться теми, кто находится внизу.\nПоднимайте одновременно и двигайтесь согласованно вместе.",
                "bullets": [
                ]
            },
            "slide_25": {
                "img" : "/images/curs/step4/d25.webp",
                "title": "Разгрузка автомобиля (багажника)",
                "answer": "",
                "content": "Подъем тяжелых предметов с очень малой высоты создает более серьезные проблемы и требует особого внимания. Чтобы поместить груз в багажник, поместите груз на край багажника. Затем медленно опустите его, согнув оба колена. Старайтесь держать широкую базу. Может помочь, если вы поставите одну ногу перед другой.",
                "bullets": [
                    "Совет:Положите большой кусок картона на пол за машиной перед ее разгрузкой. Затем, когда вы придете разгружать багажник, вы сможете опустить груз с помощью этого картона, что значительно облегчит ситуацию, чем слишком сильно перегибаться."
                ]
            },
            "slide_26": {
                "img" : "/images/curs/step4/d26.webp",
                "title": "Подъем груза в положении сидя",
                "answer": "",
                "content": "Если вы поднимаете предмет сидя, вы не можете использовать свои сильные мышцы ног.\nЭто означает, что большую часть работы выполняют более слабые мышцы верхней части тела. По этой причине вам следует избегать подъема предметов, когда вы находитесь в сидячем положении.",
                "bullets": [
                ]
            },
            "slide_27": {
                "img" : "/images/curs/step4/d27.webp",
                "title": "Подъем сидя",
                "answer": "",
                "content": "Если вам приходится поднимать тяжести сидя, размещайте предметы таким образом, чтобы\nне растягивайтесь и не сгибайтесь слишком далеко перед телом.\nИзбегайте хранения грузов ниже уровня талии, так как это приводит к изгибу и скручиванию тела.",
                "bullets": [
                ]
            },
            "slide_28": {
                "img" : "/images/curs/step4/d28.webp",
                "title": "Загрузка в два этапа ",
                "answer": "",
                "content": "Для выполнения нагрузки с большим расстоянием, например от пола до высоты плеч, целесообразно делать это в два этапа.\nЗаймите положение и медленно/слегка поднимите груз. Затем поместите груз на безопасное место на полпути (например, на стол или скамью), чтобы изменить хват и принять более подходящее положение для подъема с высоты талии на высоту плеч.",
                "bullets": [
                ]
            },
            "slide_29": {
                "img" : "/images/curs/step4/d29.webp",
                "title": "Загрузка в два этапа ",
                "answer": "",
                "content": "Для выполнения нагрузки с большим расстоянием, например от пола до высоты плеч, целесообразно делать это в два этапа.\nЗаймите положение и медленно/слегка поднимите груз. Затем поместите груз на безопасное место на полпути (например, на стол или скамью), чтобы изменить хват и принять более подходящее положение для подъема с высоты талии на высоту плеч.",
                "bullets": [
                ]
            },
            "slide_30": {
                "img" : "/images/curs/step4/d30.webp",
                "title": "Продолжайте подниматься на верхний уровень. ",
                "answer": "",
                "content": "Следует соблюдать особую осторожность при подъеме выше уровня плеч (например, укладывая предметы/предметы на высокие полки), так как подъем грузов на этом уровне находится слишком далеко от центра тяжести тела и увеличивает влияние веса груза, что влияет на давление. на плечах и спине.",
                "bullets": [
                ]
            },
            "slide_31": {
                "img" : "/images/curs/step4/d31.webp",
                "title": "Краткое содержание",
                "answer": "",
                "content": "",
                "bullets": [
                    "Всегда останавливайтесь и думайте, прежде чем приступать к ручной обработке. Спланируйте транспортировку, учтите механические средства, ознакомьтесь с маршрутом и возможными опасностями.",
                    "Если вам необходимо выполнить подъем, поставьте ноги на ширине плеч, слегка согните колени, возьмитесь крепко и медленно поднимитесь.",
                    "Травмы получаются не только при подъеме тяжестей. Они также могут произойти, когда\nосуществлять толкание, тягу, транспортировку и размещение груза."
                ]
            }
        },
        "test": {
            "slide_0": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Теперь вам предстоит пройти тест",
                "answer":"",
                "content": "Для получения сертификата необходимо ответить на 7 из 10 вопросов. Нажмите следующий слайд, чтобы начать",
                "bullets": [
                ]
            },
            "slide_1": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Что из следующего является правильным при размещении нагрузки?",
                "answer": "Слегка согните колени, сохраняя при этом естественную форму спины.",
                "content": "",
                "bullets": [
                    "Уберите руки с груза перед тем, как положить его.",
                    "Положите груз на колени перед тем, как положить его.",
                    "Слегка согните колени, сохраняя при этом естественную форму спины."
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step4/test.webp",
                "title": "При выполнении групповой нагрузки что из перечисленного следует выполнять?",
                "answer": "Обсудите производительность нагрузки. Должно быть назначено лицо, которое будет давать указания.",
                "content": "",
                "bullets": [
                    "Переносите груз выше уровня плеч.",
                    "Сначала поднимите груз на одну сторону, а затем попросите другого человека поднять свою сторону.",
                    "Обсудите производительность нагрузки. Должно быть назначено лицо, которое будет давать указания."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Что делать, если вы не уверены в своей способности поднять груз?",
                "answer": "Сообщите своему менеджеру",
                "content": "",
                "bullets": [
                    "Все равно продолжайте зарядку.",
                    "Сообщите своему менеджеру"
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Задачи ручной обработки возникают только в интенсивных рабочих условиях, таких как фабрика или промышленная среда.",
                "answer": "Фальшивый",
                "content": "",
                "bullets": [
                    "Истинный",
                    "Фальшивый"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Какое из следующих утверждений наиболее точно описывает процедуру ручной обработки?",
                "answer": "Любой транспорт, где требуется человеческая сила.",
                "content": "",
                "bullets": [
                    "Перемещение тяжелых предметов.",
                    "Перемещение объектов механическими средствами.",
                    "Любой транспорт, где требуется человеческая сила."
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Какая часть тела наиболее подвержена травмам в результате выполнения процедуры мануальной обработки?",
                "answer": "Спина",
                "content": "",
                "bullets": [
                    "Руки",
                    "Спина",
                    "Ноги"
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Как лучше всего переносить груз/вес вручную?",
                "answer": "Держите груз близко к центру тяжести вашего тела.",
                "content": "",
                "bullets": [
                    "Держите груз на уровне плеч.",
                    "Держите груз на небольшом расстоянии от тела.",
                    "Держите груз близко к центру тяжести вашего тела."
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step4/test.webp",
                "title": "При переноске груза/веса следует ли при необходимости менять направление?",
                "answer": "Двигать ногами.",
                "content": "",
                "bullets": [
                    "Двигать ногами.",
                    "Скручивание тела.",
                    "Шаг назад и скручивание тела."
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step4/test.webp",
                "title": "При переноске груза/веса следует ли при необходимости менять направление?",
                "answer": "Между плечом и высотой талии.",
                "content": "",
                "bullets": [
                    "Высота выше плеча.",
                    "Высота ниже талии.",
                    "Между плечом и высотой талии."
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Как вы, скорее всего, повредите спину?",
                "answer": "В результате кумулятивного повреждения чаще всего травмируется спина.",
                "content": "",
                "bullets": [
                    "Спина обычно страдает от регулярной ходьбы.",
                    "Спина обычно повреждается в результате одного инцидента.",
                    "В результате кумулятивного повреждения чаще всего травмируется спина."
                ]
            }

        }

    },
    "romanian": {
        "stage_1": {
            "slide_1": {
                "img" : "/images/curs/step1/1.webp",
                "title": "INTRODUCERE",
                "answer": "",
                "content": "Sarcinile de manual handling au loc oriunde se află oamenii la locul de muncă.\nDe fiecare dată când ne folosim corpurile pentru a muta un obiect suntem in proces de manual\nhandling, indiferent dacă suntem într-un birou, o fabrică, un depozit, un magazin sau orice alt mediu\nde lucru.",
                "bullets": [
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step1/2.webp",
                "title": "OBIECTIVELE CURSULUI",
                "answer": "",
                "content": "",
                "bullets": [
                    "Pentru a evidenția pericolele de dureri de spate, modul în care sunt cauzate\nşi ce puteţi face pentru a preveni aceste pericole.",
                    "Pentru a vă încuraja să vă evaluați sarcinile de manual handling.",
                    "Pentru a demonstra tehnici bune de manual handling.",
                    "Pentru a vă creşte gradul de conştientizare cu privire la obiceiurile de manual handling."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step1/3.webp",
                "title": "CE ESTE MANUAL HANDLING?",
                "answer": "",
                "content": "",
                "bullets": [
                    "Manual handling se aproba in orice caz în care forţa umană este necesară.",
                    "Aceasta nu se limitează la ridicarea sau transportarea unei încărcături sau doar la miscarea unei încărcături grele.",
                    "Manual handling înseamnă utilizarea corpului pentru a exercita forța de ridicare, scădere, împingere, tragere, transport, mişcare, ținere, reținere sau pentru a fixa o sarcină.",
                    "Încărcătura poate fi neînsuflețită, de exemplu o cutie, un tablou, de exemplu, o persoană sau un animal."
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step1/4.webp",
                "title": "SARCINI DE MANUAL HANDLING",
                "answer": "",
                "content": "Câteva exemple de sarcini de manual handling de zi cu zi includ:",
                "bullets": [
                    "ridicarea cutiilor de hârtie",
                    "transportarea unei genti de cumpărături",
                    "împingerea unui cărucior",
                    "descărcarea unei maşini",
                    "rafturi de stivuire",
                    "ridicarea unui copil",
                    "mutarea unui mobilier"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step1/5.webp",
                "title": "LEZIUNI CAUZATE DE MANUAL HANDLING INCORECT",
                "answer": "",
                "content": "",
                "bullets": [
                    "Sarcinile de manual handling sunt cauza unui număr mare de leziuni la locul de muncă în fiecare an. Sarcinile de manual handling incorect pot provoca leziuni ale mâinilor, brațelor şi gâtului.",
                    "Căderea accidentală a încărcăturilor pot răni deasemenea picioarele. • Cu toate acestea, majoritatea leziunilor de manual handling afectează spatele.",
                    "Prejudiciul rezultat poate fi o tăietură sau o vânătaie, dar mai frecvent este o tulpină musculară sau o trauma de ligament."
                    ]
            },
            "slide_6": {
                "img" : "/images/curs/step1/6.webp",
                "title": "RESPONSABILITĂŢILE",
                "answer": "",
                "content": "Care sunt responsabilitățile mele în ceea ce priveşte manual handling la locul de muncă? În calitate de angajat, trebuie:",
                "bullets": [
                    "Cooperarea cu angajatorul dumneavoastră în chestiuni de manual handling să nu se angajeze într-un comportament care ar putea să vă pună în pericol pe dumneavoastră sau pe alte persoane. Utilizați corect dispozitivele mecanice să se raporteze activitățile de lucru periculoase şi orice defecte la locul de muncă, sisteme sau echipamente spuneți angajatorului dumneavoastră despre orice deficiențe fizice care ar putea genera riscuri"
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step1/7.webp",
                "title": "REZUMAT",
                "answer": "",
                "content": "Care sunt responsabilitățile mele în ceea ce priveşte manual handling la locul de muncă? În calitate de angajat, trebuie:",
                "bullets": [
                    "Manual handling se identifica în cazul în care este necesară forța umană pentru a misca un obiect si acoperă activitățile care implică ridicarea, transportul, coborârea în jos, împingerea sau tragerea unei încărcături.",
                    "Un procent mare de leziuni raportate la locul de muncă sunt legate de activitățile de manual\nhandling.",
                    "Cele mai multe leziuni de la sarcinile de manual handling afectează spatele."
                ]
            }
        },
        "stage_2": {
            "slide_1": {
                "img" : "/images/curs/step2/b1.webp",
                "title": "INTRODUCERE",
                "answer": "",
                "content": "Spatele este partea corpului cea mai afectată de activitățile de manual handling. Pentru a preveni rănile la spate, este important să înţelegeţi cum funcționează spatele şi ce puteţi face pentru a avea grijă de acesta.",
                "bullets": [
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step2/b2.webp",
                "title": "OBIECTIVELE LECŢIEI",
                "answer": "",
                "content": "Această lecţie acoperă:",
                "bullets": [
                    "Principalele componente ale spatelui.",
                    "Diferite tipuri de leziuni la spate.",
                    "Cum contribuie comportamentul tău la riscul de accidentare la spate."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step2/b3.webp",
                "title": "COMPONENTELE SPATELUI",
                "answer": "",
                "content": "Spatele dvs. este o structură complexă formată din mai multe părți care includ:",
                "bullets": [
                    "Coloana vertebrală",
                    "Nervi",
                    "Muschi, ligamente şi tendoane"
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step2/b4.webp",
                "title": "COLOANA VERTEBRALĂ",
                "answer": "",
                "content": "Osul principal din spatele tău este coloana vertebrală. Coloana vertebrală oferă un sprijin structural corpului tău şi este alcătuită din oase numite vertebre şi discuri intervertebrale.",
                "bullets": [
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step2/b5.webp",
                "title": "Nervul",
                "answer": "",
                "content": "Nervul principal din spatele tău este măduva spinării.\nMăduva spinării conectează nervii din fiecare\nparte a corpului cu creierul tău.",
                "bullets": [
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step2/b6.webp",
                "title": "MUSCHII, LIGAMENTELE ȘI TENDOANELE",
                "answer": "",
                "content": "Muşchii de susţinere, ligamentele şi tendoanele din spate se conectează la coloana vertebrală şi permit corpului să-şi asume o varietate de poziţii.",
                "bullets": [
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step2/b7.webp",
                "title": "COLOANA VERTEBRALĂ",
                "answer": "",
                "content": "Coloana vertebrală se extinde de la craniu la coccis.\nEste alcătuit din 33 de oase interblocate numite vertebre\ncare stau una peste alta și formează o uşoară curbă în forma literei „S”.",
                "bullets": [
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step2/b8.webp",
                "title": "DISCURI",
                "answer": "",
                "content": "Vertebrele sunt separate prin discuri în partea din față a coloanei vertebrale (partea care poartă greutatea coloanei vertebrale). Aceste discuri sunt umplute cu o substanță asemănătoare unui jeleu, care acţionează ca amortizorul din spate. Discurile absorb lichidul când ne culcăm, ceea ce îndepărtează presiunea din coloana vertebrală.",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step2/b9.webp",
                "title": "BOLI DE DISC",
                "answer": "",
                "content": "Dacă pe discuri se plasează o forţă excesivă sau încărcări repetate (aşa cum se face la ridicari de greutati), se poate produce degenerarea unui disc. Pe măsură ce un disc degenerează, în disc pot apărea fisuri. Un disc care se rupe se numeşte disc herniat (cunoscut şi sub numele de disc alunecat sau prolapsat). Discurile conţin puțini nervi şi acesta este motivul pentru care, uneori, deteriorarea spatelui trece neobservată de ani de zile.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step2/b10.webp",
                "title": "MADUVA SPINARII (NERVII)",
                "answer": "",
                "content": "Măduva spinării se extinde de la baza creierului aproximativ două treimi de-a lungul coloanei vertebrale.\nNervii măduvei spinării se ramifică prin mici goluri între vertebre şi se conectează cu nervii pe întregul corp. Orice ţesut care apasă pe un nerv poate provoca durere, de exemplu, un muşchi inflamat sau o hernie de disc.",
                "bullets": [
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step2/b11.webp",
                "title": "MUSCHII, LIGAMENTELE ŞI TENDOANELE",
                "answer": "",
                "content": "Știți ce fac muşchii, ligamentele şi tendoanele?",
                "bullets": [
                    "Ligamentele țin oasele la nivelul articulaţiilor",
                    "Tendoanele ataşează muşchii de oase",
                    "Muşchii au capacitatea de a se contracta și de a se relaxa"
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step2/b12.webp",
                "title": "LEZIUNI",
                "answer": "",
                "content": "Un ligament incrucisat se întâmplă atunci când ligamentul este întins sau rupt.\nDe obicei, o entorsă este cauzată de o rănire directă sau o răsucire bruscă a articulației. Puteţi strânge muşchii întinzându-i prea departe, provocând lacrimi minuscule în ţesut. Muşchii sunt apoi slăbiți, astfel încât este posibil să nu poată ţine oasele coloanei vertebrale în loc corect. Coloana vertebrală devine mai puțin stabilă, provocând dureri de spate inferioare. Muşchii obosesc dacă nu au voie să se odihnească şi să se recupereze în timpul utilizării.",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step2/b13.webp",
                "title": "CUM SE TRAUMEAZA SPATELE?",
                "answer": "",
                "content": "Uneori spatele este rănit doar printr-un singur incident, de exemplu, ridicarea a ceva\nprea greu, dar, de obicei, o vătămare la spate este consecinţa unei abuzari cumulate in timp. Utilizarea necorespunzătoare cumulativă este un termen folosit pentru a descrie poziții sau mişcări slabe repetate în timp ce desfăşurați sarcini de forta fizic manuală care, în timp, vă produc răni la spate. De exemplu, răsucirea continuă şi îndoirea spatelui în timp ce ridicați, plasati un obiect la o anumita inaltime poate duce la o accidentare.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step2/b14.webp",
                "title": "EXEMPLE DE MISCARI CUMULATIVE",
                "answer": "",
                "content": "Postura slabă, miscari repetate,un stil de viaţă inactiv şi tehnici de exercitarea unor miscari a corpului incorecte sunt toate exemple de utilizare necorespunzătoare cumulative.\nTEHNICĂ DE EXERCITARE INCORECTA A CORPULUI \nO tehnică de exercitare incorecta (de exemplu, răsucirea în timpul ridicării) vă pune spatele, braţele şi gâtul sub presiune. În timp, aceste mişcări cauzează răni la spate.",
                "bullets": [
                ]
            },
            "slide_15": {
                "img" : "/images/curs/step2/b15.webp",
                "title": "REPETAREA SARCINII",
                "answer": "",
                "content": "Repetarea activității este o sarcină care se realizează în mod repetat şi continuu, de exemplu, sarcini de ambalare sau sortare. Sarcinile care se repetă cresc riscul de rănire pe măsură ce puneți eforturi repetate pe acelaşi set de muşchi.",
                "bullets": [
                ]
            },
            "slide_16": {
                "img" : "/images/curs/step2/b16.webp",
                "title": "POSTURĂ SLABĂ",
                "answer": "",
                "content": "Postura slabă, fie în poziție stând sau în picioare, creşte încordarea pe spate şi pe gât. Poziția necorespunzătoare nu poate provoca disconfort pe termen scurt, dar o postură proastă continuă poate provoca dureri de spate pe termen lung.Amintiţi-vă, muşchii spatelui vă susțin coloana vertebrală, astfel încât menţinerea unei posturi bune poate reduce probabilitatea apariției unor probleme.",
                "bullets": [
                ]
            },
            "slide_17": {
                "img" : "/images/curs/step2/b17.webp",
                "title": "OBICEIURI DE-A LUNGUL VIETII ",
                "answer": "",
                "content": "Dacă aveți greutate excesivă şi duceţi un stil de viață sedentar, aveți mai multe şanse să vă deteriorați spatele. Fiind supraponderal, pui mai multă încordare pe articulațiile purtătoare de greutate şi creşti riscul de uzură. Muschii şi articulațiile trebuie să fie exercitati pentru a rămâne puternici. Să fii sedentar înseamnă că muşchii şi articulaţiile tale îşi pierd forţa. Sarcinile de manual handling pun mai multă încordare pe muşchii prost condiționați decât pe muşchii bine condiţionaţi.",
                "bullets": [
                ]
            },
            "slide_18": {
                "img" : "/images/curs/step2/b18.webp",
                "title": "Trei din următoarele declarații sunt corecte",
                "answer": "",
                "content": "Trei dintre următoarele afirmaţii sunt corecte.",
                "bullets": [
                    "Spatele nu oferă întotdeauna semne de avertizare că se produce vătămarea.",
                    "Leziunile de manual handling afectează mai mult spatele.",
                    "Leziunile de manual handling afectează mai mult spatele.",
                    "Leziunile la spate se vindecă foarte repede.",
                    "Cele mai multe probleme de spate rezultă din abuzuri cumulate şi nu dintr-un incident unic."
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step2/b19.webp",
                "title": "Rezumat",
                "answer": "",
                "content": "",
                "bullets": [
                    "Spatele tău este format din oase (vertebre), nervi (o măduvă vertebrală) şi muşchi, ligamente şi tendoane de susţinere.",
                    "Uneori, spatele poate fi rănit într-un incident unic, dar de obicei, problemele de spate sunt rezultatul unei utilizări cumulate.",
                    "Postura slabă, stilul de viață inactiv, repetarea sarcinilor şi tehnicile incorecte utilizate sunt toate exemple de utilizare necorespunzătoare cumulativă."
                ]
            }
        },
        "stage_3": {
            "slide_1": {
                "img" : "/images/curs/step3/c1.webp",
                "title": "INTRODUCERE",
                "answer": "",
                "content": "Leziunile de spate pot fi foarte dureroase şi pot dura mult timp pentru a se vindeca.\nPrin urmare, este mult mai bine de a se anticipa obtinerea unui prejudiciu acum,\ndecât a se încerca vindecarea acestuia dupa obtinerea lui.",
                "bullets": [
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step3/c2.webp",
                "title": "OBIECTIVELE LECŢIEI",
                "answer": "",
                "content": "Această lecţie se referă la:",
                "bullets": [
                    "Cele patru domenii care ar trebui să fie luate în considerare înainte de a efectua o sarcină de manual handling."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step3/c3.webp",
                "title": "EVALUAREA RISCURILOR",
                "answer": "",
                "content": "Angajatorul dumneavoastră va efectua o evaluare a riscurilor pentru orice sarcina de manual handling care sunt pot fi efectuate în mod regulat\nCu toate acestea, dacă doriți să evitaţi vre-un prejudiciu acum şi în viitor, trebuie să dezvoltaţi şi obiceiul de a evalua riscurile implicate în fiecare sarcină de manual handling pe care o întreprindeți. \n\nNotă\nAcest lucru este deosebit de important dacă efectuaţi numai sarcini de manual handling ocazional.",
                "bullets": [
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step3/c4.webp",
                "title": "EVALUAREA RISCURILOR",
                "answer": "",
                "content": "Există patru domenii pe care ar trebui să le evaluați pentru riscuri înainte de a efectua o sarcină de manual handling.\nUnele persoane consideră că este util să se utilizeze acronimul  atunci când vă amintiți aceste domenii diferite, \n Vom analiza acum fiecare dintre aceste patru domenii în detaliu:",
                "bullets": [
                    "Sarcina (Task)",
                    "Individuale (Individual)",
                    "Încărca (Load)",
                    "Mediu (Environment)"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step3/c5.webp",
                "title": "SARCINA",
                "answer": "",
                "content": "Uneori, cu activități de manual handling, sarcina în sine poate fi trecută cu vederea. Oamenii pot fi mai susceptibili de a evalua o sarcină care aparent nu arata a cauza probleme şi pare a fi mai vizibila si tangibilă decât sarcina. Cu toate acestea, este important să fie conştienţi de modul în care o sarcină este efectuată pentru a evalua ce puteți face pentru a reduce riscul de rănire.\nDe exemplu, uitându-se la o sarcină, poate fi clar că sarcina ar putea fi ridicată mecanic, ceea ce elimină necesitatea utilizarii si implicarii manual handling. ",
                "bullets": [

                ]
            },
            "slide_6": {
                "img" : "/images/curs/step3/c6.webp",
                "title": "Activitate",
                "answer": "",
                "content": "Chiar dacă o activitate nu poate fi automatizată, există încă lucruri pe care le puteți face.\nDe exemplu, luaţi în considerare o persoană care transportă documente la locul de muncă în fiecare zi.",
                "bullets": [
                    "Reduceţi numărul de documente din geantă.",
                    "Aveți un al doilea set de documente, astfel încât un set să poată fi păstrat la locul de muncă, iar celălalt set să fie păstrat acasă."
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step3/c7.webp",
                "title": "CORRECT",
                "answer": "",
                "content": "Această opțiune elimină necesitatea implicarii manual handling. \nla obiceiul de a evalua fiecare sarcină pe care o faci.\nAflați ce funcţionează mai bine pentru tine!",
                "bullets": [
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step3/c8.webp",
                "title": "Activitate",
                "answer": "",
                "content": "Dacă nu puteţi elimina în întregime necesitatea de a implica manual handling, următoarea prioritate este să analizati modalităţi de reducere a riscului.\nDe exemplu, o sarcină care implică răsucire, aplecare, intindere a muschilor, prezintă un risc mai mare pentru ca aceste mişcări impugn si un stres suplimentar asupra organismului.\nVom analiza acum unii dintre factorii de risc asociaţi sarcinilor şi ce puteți face pentru a evita aceste riscuri.",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step3/c9.webp",
                "title": "Activitate Sarcina implică o aplecare?",
                "answer": "",
                "content": "Aplecarea pune o presiune mai mare pe partea inferioară a spatelui şi creşte riscul de rănire.\nCând coloana vertebrală este aplecat peste masura normala, întreaga structură a spatelui intra in stres.\nPentru a evita necesitatea de a se apleca, trebuie sa fie evaluata sarcina preventiv şi să fie cautate modalități care funcţionează pentru tine cu un beneficiu mai mare.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step3/c10.webp",
                "title": "Activitate Sarcina implică întinderea?",
                "answer": "",
                "content": "Mişcări incomode, ar fi întinderea care creşte riscul de rănire.\nPentru a reduce întinderea, evitați ridicarea de la înălţimea umărului, mai ales dacă sarcina este grea.\nGreutăţile grele trebuie depozitate la înălţimea taliei, unde pot fi manipulate confortabil.\nExistă un risc crescut ori de câte ori sarcina este sub înălţimea medie a coapsei sau deasupra nivelului umărului.",
                "bullets": [
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step3/c11.webp",
                "title": "Activitate. Sarcina implică răsucire?",
                "answer": "",
                "content": "Răsucirea afectează partea inferioară a spatelui, punând stres pe întreaga structură a spatelui.\nEvitaţi răsucirea corpului atunci când transportați sau plasați o sarcină.\nÎn schimb, întoarce-ţi picioarele şi tot corpul în direcţia în care vreti să mergeti.\nAr trebui să fie evitata orice miscare brusca sau grea care ar putea fi pierduta de sub conotrol.",
                "bullets": [
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step3/c12.webp",
                "title": "Activitate. Sarcina implică transportul la distanţă?",
                "answer": "",
                "content": "Întotdeauna ia în considerare utilizarea de ajutoare mecanice pentru a reduce incordarea corpului.\nDe exemplu, utilizarea la fel de simplu ca un cărucior,\nsac vă permite să transportați sarcinile cu ușurință între locațiile destinate. Utilizarea echipamentului potrivit (de exemplu, un camion palet, cărucior,\nsac, şină de haine, bandă de transportare, etc) pentru o anumită\nsarcină reduce riscul de a lăsa dispozitivul mecanic să ia cea mai mare parte a greutatii. Notă\nNu utilizaţi un ajutor mecanic pe care nu stiti la sigur cum sa-l folositi corect sau pentru care nu a-ti fost instruiţi să îl utilizați.",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step3/c13.webp",
                "title": "Activitate. Sarcina implică împingerea sau tragerea?",
                "answer": "",
                "content": "Dacă aveți de ales, este recomandat să împingeți o greutate, mai degrabă decât sa o trageți. Verificați dacă nu există pericole sau obstacole în calea dumneavoastră. Trebuie să purtați încălţăminte rezistentă la alunecare atunci când împingeți sau tragetio greutate.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step3/c14.webp",
                "title": "Activitate. Sarcina implică manipularea repetitivă?",
                "answer": "",
                "content": "Încercaţi să evitați manipularea repetitiva pentru ca aceasta implică utilizarea aceloraşi muşchi iar si iar pentru a finaliza o sarcina. În aceste situații, este important să rotiți sau să variaţi sarcina. Variind sarcina permite unor muschi sa se odihneasca in timp ce alţi muşchi sunt folositi.\n\nDacă nu puteți modifica activităţile, acordati suficient timp de odihnă sau recuperare.",
                "bullets": [
                ]
            },
            "slide_15": {
                "img" : "/images/curs/step3/c15.webp",
                "title": "Activitate. Am plănuit mutarea sau transportarea?",
                "answer": "",
                "content": "Ar trebui să planifici inticipat traseul pe care îl vei folosi pentru a efectua mutarea sau transportarea unei sarcini de manual handling. \nDe exemplu:\nŞtii traseul pe care îl vei parcurge sau este un traseu necunoscut? Traseul este liber de pericole?",
                "bullets": [
                ]
            },
            "slide_16": {
                "img" : "/images/curs/step3/c16.webp",
                "title": "Testaţi-vă cunoştinţele Adevărat sau Fals",
                "answer": "",
                "content": "Există 4 domenii de evaluare a riscurilor în activitățile de manual handling; sarcina, individual, încărcare şi mediu.\nO sarcină de manual handling ar trebui examinată pentru a vedea dacă implementarea manual handling poate fi eliminată și, în caz contrar, pentru modalități de reducere a riscului.\nSarcinile care implică răsucire, aplecare sau întindere a corpului prezintă un risc mai mare de rănire. Este mai bine să vă răsuciți corpul atunci când ridicati sau transportati o greutate în loc de a va intoarce picioarele şi corpul în direcţia în care doriți să mergeţi.",
                "bullets": [
                ]
            },
            "slide_17": {
                "img" : "/images/curs/step3/c17.webp",
                "title": "Factori individuali",
                "answer": "",
                "content": "Ar trebui luată în considerare capacitatea individuală a persoanei care îndeplineşte sarcina de manual handling. De exemplu, vârsta unei persoane, starea generală de sănătate şi nivelul de fitness toate afectează capacitatea de a ridica o greutate. Nu faceți niciodată o ridicare a unei greutati în cazul în care nu sunteţi sigur cu privire la capacitățile dumneavoastră. Ar trebui să ridicati doar ceea ce se poate face confortabil. Din cauza factorilor individuali, este dificil să se specifice greutatea maximă exactă pe care o persoană o poate transporta.Cu toate acestea, există unele linii directoare pe ecranul următor pe care le puteți utiliza pentru a determina dacă ar trebui să ridicati o anumită sarcină sau nu.",
                "bullets": [
                ]
            },
            "slide_18": {
                "img" : "/images/curs/step3/c18.webp",
                "title": "Studiază imaginea",
                "img_additional": "/images/curs/step3/sl_18.png",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step3/c19.webp",
                "title": "Factori individuali",
                "answer": "",
                "content": "Probleme de sănătate\nDacă aveți o anumită problemă de sănătate (de exemplu, un prejudiciu de spate pre-existent) sau dacă luaţi orice medicament care ar putea afecta capacitatea de implenetarea manual handling, ar trebui să informati managerul dumneavoastră. Niciodată să nu faci o ridicare a unei sarcini de care\nnu esti sigur ca esti apt sa o efectuezi fara prejudicii.\nInformaţi-vă managerul dacă aveţi nevoie de instruire specializată.",
                "bullets": [
                ]
            },
            "slide_20": {
                "img" : "/images/curs/step3/c20.webp",
                "title": "Factori individuali",
                "answer": "",
                "content": "Incaltaminte corespunzatoare pentru picioare, echipament de protectie personala şi îmbrăcăminte Ce factori ar trebui să fie luati în considerare?",
                "bullets": [
                ]
            },
            "slide_21": {
                "img" : "/images/curs/step3/c21.webp",
                "title": "PANTOFI",
                "answer": "",
                "content": "În general, pantofii plati cu talpă antiderapantă\nar trebui să fie purtati. Dacă este necesară\nîmpingerea sau tragerea unei sarcini,\nîncălţămintea trebuie să fie rezistentă la alunecare. În cazul în care există un risc de rănire a piciorului, se pot furniza pantofi/cizme adecvate.",
                "bullets": [
                ]
            },
            "slide_22": {
                "img" : "/images/curs/step3/c22.webp",
                "title": "MÂINILE",
                "answer": "",
                "content": "Dacă există riscul de a vă răni mâinile, pot fi prevăzute mănuşi adecvate care trebuie sa fie purtate.",
                "bullets": [
                ]
            },
            "slide_23": {
                "img" : "/images/curs/step3/c23.webp",
                "title": "SALOPETE",
                "answer": "",
                "content": "Îmbrăcămintea ar trebui să fie suficient\nde liber pentru a permite libera miscare a corpului, dar nu prea libera pentru a fi agatata de ceva care ar cauza pericol. Dacă este necesar, pot fi furnizate salopete sau mijloace similare de îmbrăcăminte\nde protecţie pentru a vă ajuta să ţineţi încărcături aproape de corp.",
                "bullets": [
                ]
            },
            "slide_24": {
                "img" : "/images/curs/step3/c24.webp",
                "title": "Factori individuali",
                "answer": "",
                "content": "Îngrijirea spatelui\nPentru a preveni durerile de spate, aveti grijă de spate prin menţinerea în formă şi exercitarea corecta a acestuia. Muşchii slabi sunt adesea cauza durerilor de spate, în special a durerilor lombare. Muşchii spatelui, abdomenului şi feselor, toti sprijină coloana vertebrală. Aceşti muşchi sunt numiti muschii de bază şi prin exercitarea corecta a acestora puteţi consolida si reduce riscul de dureri de spate. Cvadriceps puternici (fata muschilor coapsei) şi tendoanele (partea din spate a muschilor coapsei) sunt importanti pentru a preveni leziunile din spate atunci când se efectueaza ridicarea.\nTehnicile adecvate de ridicare implică utilizarea picioarelor şi în cazul în care picioarele tale sunt slabe,iar s-ar putea ajunge la folosirea spatelui.",
                "bullets": [
                ]
            },
            "slide_25": {
                "img" : "/images/curs/step3/c25.webp",
                "title": "Sarcina",
                "answer": "",
                "content": "Trebuie să verificați întotdeauna greutatea încărcăturii înainte de ridicare.\nGreutatea unei încărcături poate fi marcată clar, dar dacă nu este, sau încărcătura este necunoscută, există unele tehnici pe care le puteți utiliza pentru a evalua greutatea unei sarcini.",
                "bullets": [
                ]
            },
            "slide_26": {
                "img" : "/images/curs/step3/c26.webp",
                "title": "Greutatea",
                "answer": "",
                "content": "O tehnică pe care o puteți utiliza pentru a evalua greutatea este de a misca sarcina (incarcatura) inapoi şi înapoi.\nDe asemenea, ar trebui să verificați dacă există\no partem mai grea (in cazul in care centrul de greutate este în afara centrului).\nPuteţi aplica, de asemenea, forţa treptat la sarcina(greutate) şi opriti ridicarea acesteia în cazul în care ridicarea devine inconfortabila.",
                "bullets": [
                ]
            },
            "slide_27": {
                "img" : "/images/curs/step3/c27.webp",
                "title": "Sarcina",
                "answer": "Toți acești factori afectează capacitatea dumneavoastră de a manipula sarcina în siguranță și cresc riscul de rănire.",
                "content": "Ce alţi factori ar putea provoca dificultăți în timpul ridicarii unei greutati? Înafara de greutate, ar trebui să se examineze sarcina pentru a verifica dacă:",
                "bullets": [
                    "este voluminoasa sau dificila de a fi cuprinsa pentru transportare are margini ascuțite sau rupte",
                    "este fierbinte, umeda, murdara sau alunecoasa are informații afişate",
                    "este instabila, de exemplu, conținutul acesteia se poate misca",
                    "aceasta va bloca vizualizarea dvs."
                ]
            },
            "slide_28": {
                "img" : "/images/curs/step3/c28.webp",
                "title": "Mediul de lucru",
                "answer": "",
                "content": "După ce a-ţi evaluat sarcina şi greutatea acesteia\npentru posibilele riscuri, este important să evaluați imediat şi mediul de lucru. Înainte de a muta/transporta ceva, luați în considerare următoarele:",
                "bullets": [
                    "Există suficient spațiu disponibil pentru a manevra confortabil?\nPodelele sunt stabile şi la acelaşi nivel?\n",
                    "Temperatura e confortabilă? Temperatura extrem de rece sau\nfierbinte a unei sarcini poate face dificil transportarea/mutarea acesteia.\n",
                    "Există suficientă iluminare pentru a vedea clar ce faceti?"
                ]
            },
            "slide_29": {
                "img" : "/images/curs/step3/c29.webp",
                "title": "Pericole",
                "answer": "Corect : Asiguraţi-vă întotdeauna că lucrați într-o incapere cu iluminare bună, deoarece iluminarea slabă vă limitează capacitatea de a identifica orice pericole şi obstacole.\n",
                "content": "Acest mediu de lucru prezintă o serie de pericole care includ un risc pentru sarcinile de implementarea manual handling.",
                "bullets": [
                ]
            },
            "slide_30": {
                "img" : "/images/curs/step3/c30.webp",
                "title": "Corect",
                "answer": "",
                "content": "Verificați întotdeauna dacă podelele sunt uscate şi la acelasi nivel. Podelele alunecoase, inegale sau instabile cresc riscul de accidente şi răniri la spate, dar si ale altor parti corporale. Informați-vă managerul dacă sunteţi conştient de orice defecte ale podelelor.",
                "bullets": [
                ]
            },
            "slide_31": {
                "img" : "/images/curs/step3/c31.webp",
                "title": "Corect",
                "answer": "",
                "content": "Fiți atenți la traseul dumneavoastră şi la orice pericole care pot fi prezente. În plus, asiguraţi-vă că aveţi spaţiu de manevră adecvat în timpul unei sarcini. Lucrul într-un spațiu restricţionat împiedică o bună postură şi manevrare şi te obligă să faci mişcări incomode care te expun la un risc mai ridicat de accidentare.",
                "bullets": [
                ]
            },
            "slide_32": {
                "img" : "/images/curs/step3/c32.webp",
                "title": "În această situaţie, la care dintre cele patru domenii de mai jos se aplică riscul?",
                "answer": "",
                "content": "",
                "bullets": [
                    "Anturaj",
                    "Sarcina",
                    "Mediul de lucru",
                    "Capacităţi individuale"
                ]
            },
            "slide_33": {
                "img" : "/images/curs/step3/c34.webp",
                "title": "În această situaţie, la care dintre cele patru domenii de mai jos se aplică riscul?",
                "answer": "Sarcina. În acest exemplu, riscul este legat de greutatea sarcinii. Sarcina este prost ambalata, ceea ce ar putea afecta transportarea ei în condiții de siguranţă. Vă rog să continuaţi.",
                "content": "",
                "bullets": [
                    "Anturaj",
                    "Sarcina",
                    "Mediul de lucru",
                    "Capacităţi individuale"
                ]
            },
            "slide_34": {
                "img" : "/images/curs/step3/c36.webp",
                "title": "În această situaţie, la care dintre cele patru domenii de mai jos se aplică riscul?",
                "answer": "În acest exemplu, riscul este legat de Anturaj. Mişcările incomode, ar fi întinderea, care creste riscul de rănire. Pentru a reduce riscul de rănire, sarcina trebuie depozitată la înălţimea taliei, unde întinderea poate fi evitată, iar sarcina poate fi manipulată confortabil. Vă rog să continuaţi.",
                "content": "",
                "bullets": [
                    "Anturaj",
                    "Sarcina",
                    "Mediul de lucru",
                    "Capacităţi individuale"
                ]
            },
            "slide_35": {
                "img" : "/images/curs/step3/c37.webp",
                "title": "În această situaţie, la care dintre cele patru domenii de mai jos se aplică riscul?",
                "answer": "Mediul de lucru. În acest exemplu, riscul este legat de mediul de lucru. Lucrul în iluminare slabă nu vă permite să vedeţi clar şi va face dificilă identificarea oricăror pericole. Vă rog să continuați.",
                "content": "",
                "bullets": [
                    "Anturaj",
                    "Sarcina",
                    "Mediul de lucru",
                    "Capacităţi individuale"
                ]
            },
            "slide_36": {
                "img" : "/images/curs/step3/c39.webp",
                "title": "REZUMAT",
                "answer": "",
                "content": "",
                "bullets": [
                    "Practicile de manual handling exercitate incorect pot trece neobservate ani de zile.\nS-ar putea să nu fie vizibile efectele negative ale acestor exercitari incorecte\nla moment, dar ar putea avea consecinte grave pe viitor care ar putea cauza\nserioase probleme de spate.\n",
                    "Este în interesul dumneavoastră să evaluati correct\nfiecare sarcină de manual handling pe care o efectuați.\n",
                    "Atunci când evaluați riscul de la o sarcină de manual handling,\ngândiţi-vă la (sarcină, individual (propriile capacităţi),\ngreutatea sarcinii şi mediul de lucru."
                ]
            }
        },
        "stage_4": {
            "slide_1": {
                "img" : "/images/curs/step4/d1.webp",
                "title": "Introducere",
                "answer": "",
                "content": "Atunci când manual handling nu poate fi evitat, este important să utilizaţi o tehnică bună de manevrare atunci când ridicați, transportați, plasati, împingeți sau trageți o incarcatură.",
                "bullets": [
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step4/d2.webp",
                "title": "Obiectivele lecției",
                "answer": "",
                "content": "Această lecţie se referă la:",
                "bullets": [
                    "Principiile pentru manual handling.",
                    "Cum sa efectuati ridicari corecte in diferite situatii conform la manual handling."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step4/d3.webp",
                "title": "Principii de manual handling",
                "answer": "",
                "content": "Care sunt principiile de siguranta la manual handling care ar trebui respectate pentru a reduce riscul de rănire?",
                "bullets": [
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step4/d4.webp",
                "title": "Adoptă o postură stabilă",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step4/d5.webp",
                "title": "Adoptă o postură stabilă",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step4/d6.webp",
                "title": "Ridica-te incet",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step4/d7.webp",
                "title": "Transporta incarcatura aproapede corpul tau",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step4/d8.webp",
                "title": "Evitaţi răsucirea în timpul sarcinilor de manual handling",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step4/d9.webp",
                "title": "Adoptarea unei poziții stabile",
                "answer": "",
                "content": "Picioarele şi corpul dvs ar trebui să fie îndreptate în direcţia în care intenţionaţi să mergeţi. În cazul în care incarcatura are o greutate nestabila (in miscare), ar trebui sa tineti partea cea mai grea a incarcaturii aproape de corp.\nLuati o pozitie a picioarelor la nivelul umerilor plat pe teren pentru a vă oferi o bază de sprijin şi stabilitate. Tineti un picior uşor mai in fata decât celălalt şi evitati înclinarea inainte sau înapoi de la această poziție pentru ca riscati sa va pierdeti stabilitatea.\nEvitaţi îmbrăcămintea strâmtă sau încălţămintea necorespunzătoare care ar putea îngreuna mişcarea.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step4/d10.webp",
                "title": "Adoptarea unei poziții stabile",
                "answer": "",
                "content": "",
                "bullets": [
                    "îndoiti genunchii şi lăsaţi-i să se îndepărteze unul de celălalt.",
                    "Evitați o îndoire (îndoire peste spate) sau poziția ghemuit (complet flexibil şoldurile şi genunchii)."
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step4/d11.webp",
                "title": "Obţineţi o prindere fermă",
                "answer": "",
                "content": "Aplecati usor capul şi va indreptati corpul spre incarcatura pentru a o prinde bine cu bratele.\nVeți avea o prindere mai bună, dacă puteţi cuprinde incarcatura cu toata mână, astfel incat degetele sa se curbeze în jurul acesteia. În cazul în care incarcatura este alunecoasă, unsuroasă sau cu alte dificultati de a fi cuprinsa, poate fi necesar să purtaţi mănuşi. S-ar putea să aveţi nevoie să va aplecati putin peste incarcatura pentru a obține un contact mai bun(o prindere).",
                "bullets": [
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step4/d12.webp",
                "title": "Ridicaţi-vă încet",
                "answer": "",
                "content": "Când va ridicați, păstraţi-vă spatele în forma sa naturală. Păstraţi nivelul umerilor şi faţa în aceeaşi direcţie ca şi şoldurile. Pe masura ce incepe ridicarea folositi incet si lin picioarele, radicand usor capul. Pe măsură ce îndreptați genunchii, lăsați şoldurile să se îndrepte.\nTrageți incarcatura în sus spre talie (centrul de gravitatie).\nNu va răsuciţi în timp ce efectuati ridicarea.",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step4/d13.webp",
                "title": "Transportati incarcatura tinand-o aproape de corpul tau.",
                "answer": "",
                "content": "În timp ce mergeti, ţineti încărcătura aproape de corpul dvs.\nTransportarea încărcăturii aproape de centrul de gravitatie reduce presiunea spatelui. Ţinând o incarcatura uşor indepartata de corpul dumneavoastră creşteti impactul greutatii acesteia dublu asupra presiunii corpului(spatelui).Menţinerea unei incarcaturi la lungimea braţelor creşte impactul acesteia asupra corpului de cinci ori. Reduceți la minimum impactul încărcăturii. Păstraţi centrul de greutate al încărcăturii aproape de centrul de gravitatie al corpului.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step4/seesaw.webp",
                "title": "Principiul Seesaw",
                "answer": "",
                "content": "Când stai pe un balansoar cu cineva de aceeaşi greutate, vei fi in echilibru.Ce se întâmplă când eşti mai greu decât persoana cu care stai, de exemplu cu un copil?",
                "bullets": [
                ]
            },
            "slide_15": {
                "img" : "/images/curs/step4/d15.webp",
                "title": "Principiul Balansoarului",
                "additional_image": "seesaw.png",
                "answer": "",
                "content": "Poți echilibra un balansoar când o persoană este mai grea decât cealaltă?",
                "bullets": [
                ]
            },
            "slide_16": {
                "img" : "/images/curs/step4/d15.webp",
                "title": "Principiul Balansoarului",
                "additional_image": "seesaw.png",
                "answer": "",
                "content": "Persoana mai grea va avea balansierul inferior.",
                "bullets": [
                ]
            },
            "slide_17": {
                "img" : "/images/curs/step4/seesaw2.webp",
                "title": "Corect",
                "additional_image": "seesaw.png",
                "answer": "",
                "content": "În cazul în care persoana mai grea stă mai aproape de punctul de pivot (în acest caz, mijlocul balansoarului) efectul greutății lor este mai mic.\nVă rog să continuaţi.\n",
                "bullets": [
                ]
            },
            "slide_18": {
                "img" : "/images/curs/step4/d18.webp",
                "title": "Ce ne învață balansoarul?",
                "answer": "",
                "content": "Deci, ştim că atunci cand plasam ceva mai greu mai aproape de pivot se reduce efectul acestei greutati.\nDe ce contează acest lucru atunci când aplicam manual handling?\n(Sugestie: 2 sunt corecte)\nAr trebui să încercăm să stăm aproape de obiectul pe care îl ridicăm înainte de a-l ridica.\nAr trebui să încercăm să menținem încărcătura aproape de corpul nostru atunci când ridicăm, coborâm, împingem sau tragem.\nAr trebui să găsim pe cineva mai uşor (in greutate) pentru a efectua o sarcina de manual handling.",
                "bullets": [
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step4/d19.webp",
                "title": "Corect",
                "answer": "Trebuie să găsim pe cineva mai ușor (în greutate) care să facă lucrul manual.",
                "content": "Dacă începeţi procedura de manual handling aproape de incarcatura şi încercaţi să o păstraţi aproape de corp, reduceți efortul necesar pentru efectuarea acesteia. Vă rog să continuați.",
                "bullets": [
                ]
            },
            "slide_20": {
                "img" : "/images/curs/step4/d20.webp",
                "title": "Evitaţi răsucirea în timpul procedurii de manual handling",
                "answer": "",
                "content": "Atunci când mergeti pe jos cu o greutate, mergeti atent cu pas normal. Uitati-va înainte, nu in jos la încărcătură.\nDacă trebuie să vă schimbați direcţia,intâi mişcaţi-vă picioarele apoi întregul corp. Amintiţi-vă, evitați răsucirea corpului în timpul efectuarii manual handling.\n",
                "bullets": [
                ]
            },
            "slide_21": {
                "img" : "/images/curs/step4/d21.webp",
                "title": "Adevărat Fals",
                "answer": "",
                "content": "",
                "bullets": [
                    "X Când sunteţi pe cale să ridicați o incarcatura/greutate, stați cu picioarele aproape unul de celălalt, astfel încât să vă ofere o bază de sprijin şi stabilitate.",
                    "X Este bine să va răsuciți corpul şi să ridicați în acelaşi timp.",
                    "✓ Ţinând o încărcătură departe de centrul de gravitatie a corpului creşte impactul încărcăturii.",
                    "X Ridicaţi-vă cât mai repede posibil după ridicarea unei încărcături de pe podea."
                ]
            },
            "slide_22": {
                "img" : "/images/curs/step4/d22.webp",
                "title": "Plasarea unei încărcături",
                "answer": "",
                "content": "Plasarea unei incarcaturi jos poate afecta la fel de mult spatele ca si la ridicarea\nacesteia.\nAtunci când plasati jos incarcatura, îndoiți genunchii pentru a atinge o inaltime mai mica a corpului, dar în acelaşi timp spatele trebuie sa stea în forma sa naturală. Nu pierdeti contactul cu incarcatura până când aceasta nu a fost plasata jos.\nDacă este necesară poziționarea precisă a încărcăturii,\nmai întâi plasati-o jos, apoi gasiti poziţia dorită.",
                "bullets": [
                ]
            },
            "slide_23": {
                "img" : "/images/curs/step4/d23.webp",
                "title": "Împingerea sau tragerea unei încărcături ",
                "answer": "",
                "content": "Atât pentru împingere, cât şi pentru tragerea unei incarcaturi, mâinile trebuie poziţionate intre înălțimea umărului şi a taliei. Mâinile plasate fie prea sus sau prea jos pe incarcatura impune stres suplimentar asupra organismului.\nApleacă-te în direcţia în care împingi sau tragi, păstrându-ți spatele în forma sa naturală şi genunchii uşor îndoiți.\nCând împingeți, aşezaţi un picior înainte şi împingeți de la piciorul din spate. Când trageți, aşezaţi un picior în spate şi\nîmpingeți de la piciorul din faţă.",
                "bullets": [
                ]
            },
            "slide_24": {
                "img" : "/images/curs/step4/d24.webp",
                "title": "Efectuarea unei incarcaturi in echipă ",
                "answer": "",
                "content": "Atunci când se efectueaza o incarcatura in echipă asiguraţi-vă că există suficient spaţiu pentru a manevra ca o echipă. Lucraţi cu cineva care este de o structura fizica similară şi înălţime ca tine.\nDiscută despre efectuarea incarcaturii. O persoană ar trebui să fie numita pentru a da instrucţiuni.\nIdentificaţi centrul de greutate al\nîncărcăturii - există o parte mai grea? Dacă există scări sau pante pe traseul dvs., amintiţi-vă că mai mult din greutatea incarcaturii va fi simţita de către cei de la capătul inferior.\nRidicaţi în acelaşi timp şi mişcaţi-vă coordonand împreună.",
                "bullets": [
                ]
            },
            "slide_25": {
                "img" : "/images/curs/step4/d25.webp",
                "title": "Descarcarea unui automobil(portbagaj)",
                "answer": "",
                "content": "Ridicarea obiectelor grele de la o inaltime extrem de joasa creează probleme mai serioase şi necesită o atenție deosebită. Pentru a plasa o incarcatura în portbagaj, plasați incarcatura pe marginea portbagajului. Apoi, coborâți-l încet îndoind ambii genunchi. Încearcă să menții o bază largă. Poate ajuta daca a-ti pune un picior în faţa celuilalt.",
                "bullets": [
                    "Sfat: Aşezaţi o bucată mare de carton pe podeaua din spatele maşinii înainte de a o descărca. Apoi, când veniți să descarcati portbagajul, puteți cobori incarcatura cu ajutorul acestui carton, ceea ce usureaza semnificativ situatia decat sa efectuati o aplecare prea mare."
                ]
            },
            "slide_26": {
                "img" : "/images/curs/step4/d26.webp",
                "title": "Ridicarea unei incarcaturi in pozitie asezata",
                "answer": "",
                "content": "Dacă ridicați un obiect în timp ce stati in pozitie aşezata, nu puteți utiliza muschii puternici a picioarelor.\nAcest lucru înseamnă că cea mai mare parte a muncii este efectuata de muschii mai slabi din partea superioara a corpului. Din acest motiv, trebuie evitată ridicarea obiectelor în timp ce sunteti in pozitie aşezata.",
                "bullets": [
                ]
            },
            "slide_27": {
                "img" : "/images/curs/step4/d27.webp",
                "title": "Ridicarea în timp ce sunteţi aşezat ",
                "answer": "",
                "content": "Dacă trebuie să ridicați incarcaturi atunci când sunteți in pozitie asezata, plasati obiectele într-un astfel de mod incat sa\nevitati intinderea sau aplecarea prea in fata a corpului.\nEvitaţi stocarea încărcăturilor sub nivelul taliei, deoarece acest lucru duce la aplecare şi răsucirea corpului.",
                "bullets": [
                ]
            },
            "slide_28": {
                "img" : "/images/curs/step4/d28.webp",
                "title": "Ridicarea în timp ce sunteţi aşezat ",
                "answer": "",
                "content": "Dacă trebuie să ridicați incarcaturi atunci când sunteți in pozitie asezata, plasati obiectele într-un astfel de mod incat sa\nevitati intinderea sau aplecarea prea in fata a corpului.\nEvitaţi stocarea încărcăturilor sub nivelul taliei, deoarece acest lucru duce la aplecare şi răsucirea corpului.",
                "bullets": [
                ]
            },
            "slide_29": {
                "img" : "/images/curs/step4/d29.webp",
                "title": "Efecturea incarcaturii în două etape ",
                "answer": "",
                "content": "Pentru efectuarea unei incarcaturi cu o distanta mai mare, cum ar fi de la podea la înălţimea umărului, este recomandabil sa fie în două etape.\nIntraţi în poziţie şi ridicați incarcatura lent/usor. Apoi,plasati incarcatura pe un loc sigur la jumătatea inaltimii (de exemplu, o masă sau bancă) pentru a schimba aderenta si a adopta o pozitie mai potrivita pentru ridicarea de la înălțimea taliei la înălţimea umărului.",
                "bullets": [
                ]
            },
            "slide_30": {
                "img" : "/images/curs/step4/d30.webp",
                "title": "Continuaţi ridicarea la nivelul superior. ",
                "answer": "",
                "content": "Trebuie să aveți grijă suplimentară atunci când ridicarea de mai sus de nivelul umărului (de exemplu, stivuirea unor obiecte/elemente pe rafturi înalte), ca ridicarea incarcaturilor la acest nivel este prea departe de centrul de gravitatie a corpului si creşte efectul greutatii incarcaturii ceea ce afecteaza presiunea asupra umerilor si a spatelui.",
                "bullets": [
                ]
            },
            "slide_31": {
                "img" : "/images/curs/step4/d31.webp",
                "title": "Rezumat",
                "answer": "",
                "content": "",
                "bullets": [
                    "Opriţi-vă întotdeauna şi gândiți-vă înainte de a efectua o sarcină de manual handling. Planificaţi transportarea, luați în consideratie ajutoarele mecanice, faceti cunostinta cu traseul și pericolele posibile.",
                    "Dacă trebuie să efectuati o ridicare, poziționați picioarele depărtate (la nivelul umerilor), îndoiți uşor genunchii, obțineți o aderență fermă şi ridicați-vă usor.",
                    "Leziunile nu se obtin doar la ridicarea incarcaturilor. Ele se pot întâmpla, de asemenea când se\nefectueaza împingerea, trăgerea, transportarea şi plasarea unei incarcaturi.\n"
                ]
            }
        },
        "test": {
            "slide_0": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Acum va trebui să face-ți un Test",
                "answer": "",
                "content": "Trebuie să răspunde-ți la minim 7 întrebări din 10 ca să primi-ți certificatul",
                "bullets": [
                ]
            },
            "slide_1": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Care dintre următoarele este corecta la plasarea unei încărcături?",
                "answer": "Îndoiți genunchii pentru a vă apleca usor în timp ce vă păstrați spatele în forma sa naturală.",
                "content": "",
                "bullets": [
                    "Luati mâinile de pe incarcatura înainte de a o plasa jos.",
                    "Așezați încărcătura pe genunchi înainte de a o așeza jos.",
                    "Îndoiți genunchii pentru a vă apleca usor în timp ce vă păstrați spatele în forma sa naturală."
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Atunci când se efectuează o incarcatura in echipa, care dintre următoarele ar trebui să fie efectuate?",
                "answer": "Discută despre efectuarea incarcaturii. O persoană ar trebui să fie numita pentru a da instrucțiuni.",
                "content": "",
                "bullets": [
                    "Transportați încărcătura deasupra înălțimii umerilor",
                    "Ridicați incarcatura mai întâi într-o parte și apoi spuneți celeilalte persoane să ridice partea lor.",
                    "Discută despre efectuarea incarcaturii. O persoană ar trebui să fie numita pentru a da instrucțiuni."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Dacă nu sunteți sigur cu privire la capacitatea dumneavoastră de a ridica o incarcatura, ce ar trebui să faceți?",
                "answer": "Informează-ți managerul",
                "content": "",
                "bullets": [
                    "Continuati sa efectuati incarcatura oricum.",
                    "Informează-ți managerul"
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Sarcinile de manual handling au loc numai în mediul de lucru intensiv,precum ar fi mediul fabricilor sau cele industriale.",
                "answer": "Fals",
                "content": "",
                "bullets": [
                    "Adevărat",
                    "Fals"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Care dintre următoarele afirmații descrie cu cea mai mare precizie o procedura de manual handling?",
                "answer": "Orice transportare în cazul în care forța umană este necesară.",
                "content": "",
                "bullets": [
                    "Mutarea obiectelor grele.",
                    "Mutarea obiectelor cu mijloace mecanice.",
                    "Orice transportare în cazul în care forța umană este necesară."
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Care parte a corpului este cea mai afectată de leziuni ca rezultat la implementarea procedurii de manual handling?",
                "answer": "Spatele",
                "content": "",
                "bullets": [
                    "Mâinile",
                    "Spatele",
                    "Picioarele"
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Care este cea mai buna metoda de a transporta manual o incarcatura/greutate?",
                "answer": "Țineți încărcătura aproape de centrul de gravitatie a corpului.",
                "content": "",
                "bullets": [
                    "Țineți incarcatura la înălțimea umerilor.",
                    "Țineți incarcatura ușor indepartata de corp.",
                    "Țineți încărcătura aproape de centrul de gravitatie a corpului."
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Atunci când transportati o incarcatura/greutate, ar trebui să vă schimbați direcția, dacă este necesar?",
                "answer": "Mișcându-ți picioarele.",
                "content": "",
                "bullets": [
                    "Mișcându-ți picioarele.",
                    "Răsucindu-ți corpul.",
                    "Făcând un pas înapoi și răsucindu-ți corpul."
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Care este poziția recomandată a mâinilor atunci când împingeți sau trageți o incarcatura/greutate?",
                "answer": "Între înălțimea umărului și a taliei.",
                "content": "",
                "bullets": [
                    "Deasupra înălțimii umerilor.",
                    "Sub înălțimea taliei.",
                    "Între înălțimea umărului și a taliei."
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Cum este cel mai probabil sa va traumati spatele?",
                "answer": "Spatele este cel mai probabil să fie rănit ca urmare a daunelor cumulative.",
                "content": "",
                "bullets": [
                    "Spatele este afectat, de obicei,de la mersul regulat pe jos.",
                    "Spatele este de obicei rănit de un singur incident.",
                    "Spatele este cel mai probabil să fie rănit ca urmare a daunelor cumulative."
                ]
            }
        }
    },
    "spanish": {
        "stage_1": {
            "slide_1": {
                "img" : "/images/curs/step1/1.webp",
                "title": "INTRODUCCIÓN",
                "answer": "",
                "content": "Las tareas de manejo manual ocurren dondequiera que haya personas trabajando.\nCada vez que usamos nuestros cuerpos para mover un objeto estamos en el proceso de manual\nmanipulación, ya sea que estemos en una oficina, fábrica, almacén, tienda o cualquier otro entorno\nPara el trabajo.",
                "bullets": [
                ]
            },
            "slide_2": {
                    "img" : "/images/curs/step1/2.webp",
                    "title": "OBJETIVOS DEL CURSO",
                    "answer": "",
                    "content": "",
                    "bullets": [
                        "Destacar los peligros del dolor de espalda, cómo se producen\ny lo que puede hacer para prevenir estos peligros.",
                        "Animarle a evaluar sus tareas de manipulación manual.",
                        "Demostrar buenas técnicas de manipulación manual.",
                        "Aumentar su conocimiento de los hábitos de manipulación manual."
                    ]
            },
            "slide_3": {
                    "img" : "/images/curs/step1/3.webp",
                    "title": "QUÉ ES LA MANIPULACIÓN MANUAL?",
                    "answer": "",
                    "content": "",
                    "bullets": [
                        "Se aprueba la manipulación manual en todos los casos en que sea necesaria la fuerza humana.",
                        "Esto no se limita a levantar o transportar una carga o simplemente mover una carga pesada.",
                        "Manipulación manual significa utilizar el cuerpo para ejercer la fuerza de levantar, bajar, empujar, tirar, transportar, mover, sujetar, sujetar o fijar una carga.",
                        "La carga puede ser inanimada, por ejemplo una caja, un cuadro, por ejemplo una persona o un animal."
                    ]
            },
            "slide_4": {
                "img" : "/images/curs/step1/4.webp",
                "title": "TAREAS DE MANIPULACIÓN MANUAL",
                "answer": "",
                "content": "Algunos ejemplos de tareas de manipulación manual\ndiario incluyen:\n",
                "bullets": [
                    "recoger cajas de papel",
                    "llevar una bolsa de compras",
                    "empujar un cochecito",
                    "descargar un coche",
                    "estantes de apilamiento",
                    "criar a un niño",
                    "moviendo muebles"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step1/5.webp",
                "title": "LESIONES OCASIONADAS POR MANEJO MANUAL INCORRECTO",
                "answer": "",
                "content": "",
                "bullets": [
                    "Las tareas de manipulación manual son la causa de un gran número de accidentes laborales cada año. Las tareas de manejo manual inadecuadas pueden causar lesiones en manos, brazos y cuello.",
                    "La caída accidental de cargas también puede lesionar las piernas. • Sin embargo, la mayoría de las lesiones por manejo manual afectan la espalda.",
                    "La lesión resultante puede ser un corte o un hematoma, pero más comúnmente es una distensión muscular o un traumatismo en los ligamentos."
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step1/6.webp",
                "title": "RESPONSABILIDAD",
                "answer": "",
                "content": "Cuáles son mis responsabilidades con respecto a la manipulación manual en el trabajo? Como empleado, usted debe:",
                "bullets": [
                    "Coopere con su empleador en asuntos de manejo manual para no involucrarse en comportamientos que puedan ponerlo en peligro a usted oa otros. Utilizar correctamente los dispositivos mecánicos. Informar sobre las actividades laborales peligrosas y cualquier defecto, sistema o equipo en el lugar de trabajo. Informar a su empleador sobre cualquier deficiencia física que pueda generar riesgos."
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step1/7.webp",
                "title": "RESUMEN",
                "answer": "",
                "content": "",
                "bullets": [
                    "El manejo manual se identifica cuando se requiere fuerza humana para mover un objeto y cubre actividades que implican levantar, transportar, bajar, empujar o jalar una carga.",
                    "Un gran porcentaje de las lesiones laborales reportadas están relacionadas con actividades manuales\nmanejo.",
                    "La mayoría de las lesiones por tareas de manejo manual afectan la espalda."
                ]
            }
        },
        "stage_2": {
            "slide_1": {
                "img" : "/images/curs/step2/b1.webp",
                "title": "INTRODUCCIÓN",
                "answer": "",
                "content": "La espalda es la parte del cuerpo más afectada por las actividades de manipulación manual. Para prevenir lesiones en la espalda, es importante comprender cómo funciona su espalda y qué puede hacer para cuidarla.",
                "bullets": []
            },
            "slide_2": {
                "img" : "/images/curs/step2/b2.webp",
                "title": "LOS OBJETIVOS DE LA LECCIÓN",
                "answer": "",
                "content": "Esta lección cubre:",
                "bullets": [
                    "Los componentes principales de la espalda.",
                    "Diferentes tipos de lesiones de espalda.",
                    "Cómo su comportamiento contribuye a su riesgo de lesión en la espalda."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step2/b3.webp",
                "title": "COMPONENTES TRASEROS",
                "answer": "",
                "content": "Su espalda es una estructura compleja formada por muchas partes, que incluyen:",
                "bullets": [
                    "Columna vertebral",
                    "Nervios",
                    "Músculos, ligamentos y tendones"
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step2/b4.webp",
                "title": "COLUMNA VERTEBRAL",
                "answer": "",
                "content": "El hueso principal de la espalda es la columna vertebral. Su columna vertebral brinda soporte estructural a su cuerpo y está formada por huesos llamados vértebras y discos intervertebrales.",
                "bullets": [
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step2/b5.webp",
                "title": "NERVIOS",
                "answer": "",
                "content": "El nervio principal de la espalda es la médula espinal.\nLa médula espinal conecta los nervios en cada\nparte del cuerpo con tu cerebro.",
                "bullets": [
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step2/b6.webp",
                "title": "MÚSCULOS, LIGAMENTOS Y TENDONES",
                "answer": "",
                "content": "Los músculos, ligamentos y tendones de apoyo de la espalda se conectan a la columna vertebral y permiten que el cuerpo asuma una variedad de posiciones.",
                "bullets": [
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step2/b7.webp",
                "title": "COLUMNA VERTEBRAL",
                "answer": "",
                "content": "La columna vertebral se extiende desde el cráneo hasta el cóccix.\nEstá formado por 33 huesos entrelazados llamados vértebras.\nque se sientan uno encima del otro y forman una ligera curva en forma de letra \"S\".",
                "bullets": [
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step2/b8.webp",
                "title": "DISCOS",
                "answer": "",
                "content": "Las vértebras están separadas por discos.\nen la parte frontal de la columna (la parte de la columna que soporta el peso). Estos discos están llenos de una sustancia gelatinosa que actúa como amortiguador trasero. Los discos absorben líquido cuando nos acostamos, lo que quita presión a la columna.",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step2/b9.webp",
                "title": "ENFERMEDADES DEL DISCO",
                "answer": "",
                "content": "Si se aplica una fuerza excesiva o cargas repetidas sobre los discos (como cuando se levantan pesas), se puede producir la degeneración de un disco. A medida que un disco se degenera, pueden aparecer grietas en el disco. Un disco que se rompe se denomina hernia de disco (también conocido como hernia de disco o prolapso de disco). Los discos contienen pocos nervios y es por eso que los daños en la espalda a veces pasan desapercibidos durante años.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step2/b10.webp",
                "title": "MÉDULA ESPINAL (NERVIOS)",
                "answer": "",
                "content": "La médula espinal se extiende desde la base del cerebro alrededor de dos tercios de la columna vertebral.\nLos nervios de la médula espinal se ramifican a través de pequeños espacios entre las vértebras y se conectan con los nervios de todo el cuerpo. Cualquier tejido que presione un nervio puede causar dolor, por ejemplo, un músculo inflamado o una hernia de disco.",
                "bullets": [
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step2/b11.webp",
                "title": "MÚSCULOS, LIGAMENTOS Y TENDONES",
                "answer": "",
                "content": "Sabes qué hacen los músculos, ligamentos y tendones?",
                "bullets": [
                    "Los ligamentos sostienen los huesos al nivel de las articulaciones",
                    "Los tendones unen los músculos a los huesos",
                    "Los músculos tienen la capacidad de contraerse y relajarse"
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step2/b12.webp",
                "title": "lesión",
                "answer": "",
                "content": "Un ligamento cruzado ocurre cuando el ligamento se estira o se rompe.\nUn esguince generalmente es causado por una lesión directa o una torsión repentina de la articulación. Puede tensar los músculos al estirarlos demasiado, causando pequeños desgarros en el tejido. Luego, los músculos se debilitan y es posible que no puedan sostener los huesos de la columna vertebral en el lugar correcto. La columna vertebral se vuelve menos estable, lo que provoca dolor en la parte baja de la espalda. Los músculos se cansan si no se les permite descansar y recuperarse durante el uso.",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step2/b13.webp",
                "title": "lesión",
                "answer": "",
                "content": "A veces, la espalda se lesiona por un solo incidente, por ejemplo, levantar algo\ndemasiado duro, pero por lo general una lesión en la espalda es la consecuencia de un abuso acumulativo en el tiempo. El uso excesivo acumulativo es un término utilizado para describir malas posiciones o movimientos repetidos mientras se realizan tareas manuales de fuerza física que con el tiempo causan lesiones en la espalda. Por ejemplo, torcer y doblar continuamente la espalda al levantar, colocar un objeto a cierta altura puede provocar una lesión.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step2/b14.webp",
                "title": "EJEMPLOS DE MOVIMIENTOS ACUMULADOS",
                "answer": "",
                "content": "La mala postura, los movimientos repetitivos, un estilo de vida inactivo y técnicas incorrectas de ejercicios de movimientos corporales son ejemplos de mal uso acumulativo.\nTÉCNICA DE EJERCICIO CORPORAL INCORRECTA\nLa técnica de ejercicio incorrecta (por ejemplo, girar mientras se levanta) ejerce presión sobre la espalda, los brazos y el cuello. Con el tiempo, estos movimientos provocan lesiones en la espalda.",
                "bullets": [

                ]
            },
            "slide_15": {
                "img" : "/images/curs/step2/b15.webp",
                "title": "REPETICIÓN DE LA TAREA",
                "answer": "",
                "content": "La actividad repetitiva es una tarea que se realiza repetida y continuamente, por ejemplo, tareas de embalaje o clasificación. Las tareas repetitivas aumentan el riesgo de lesiones a medida que pones esfuerzo repetido en el mismo conjunto de músculos.",
                "bullets": [

                ]
            },
            "slide_16": {
                "img" : "/images/curs/step2/b16.webp",
                "title": "POSTURA POBRE",
                "answer": "",
                "content": "La mala postura, ya sea sentado o de pie, aumenta la tensión en la espalda y el cuello. Es posible que una mala postura no cause molestias a corto plazo, pero una mala postura continua puede causar dolor de espalda a largo plazo. Recuerde, los músculos de la espalda sostienen la columna, por lo que mantener una buena postura puede reducir la probabilidad de problemas.",
                "bullets": [

                ]
            },
            "slide_17": {
                "img" : "/images/curs/step2/b17.webp",
                "title": "HÁBITOS PARA TODA LA VIDA",
                "answer": "",
                "content": "Si tiene sobrepeso y lleva un estilo de vida sedentario, es más probable que se dañe la espalda. El sobrepeso ejerce más presión sobre las articulaciones que soportan peso y aumenta el riesgo de desgaste. Los músculos y las articulaciones deben ejercitarse para mantenerse fuertes. Ser sedentario significa que tus músculos y articulaciones pierden fuerza. Las tareas de manipulación manual ejercen más presión sobre los músculos mal acondicionados que sobre los músculos bien acondicionados.",
                "bullets": [

                ]
            },
            "slide_18": {
                "img" : "/images/curs/step2/b18.webp",
                "title": "PREGUNTA",
                "answer": "",
                "content": "Tres de las siguientes afirmaciones son correctas.",
                "bullets": [
                    "La espalda no siempre da señales de advertencia de que se está produciendo una lesión.",
                    "Las lesiones por manipulación manual afectan más a la espalda.",
                    "Las lesiones de espalda se curan muy rápido.",
                    "La mayoría de los problemas de espalda resultan del abuso acumulativo en lugar de un solo incidente."
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step2/b19.webp",
                "title": "RESUMEN",
                "answer": "",
                "content": "",
                "bullets": [
                    "Su espalda está formada por huesos (vértebras), nervios (una médula espinal) y músculos, ligamentos y tendones de apoyo.",
                    "A veces, la espalda puede lesionarse en un solo incidente, pero por lo general los problemas de espalda son el resultado del uso acumulativo.",
                    "La mala postura, el estilo de vida inactivo, la repetición de tareas y el uso de técnicas incorrectas son ejemplos de mal uso acumulativo."
                ]
            }
        },
        "stage_3": {
            "slide_1": {
                "img" : "/images/curs/step3/c1.webp",
                "title": "INTRODUCCIÓN",
                "answer": "",
                "content": "Las lesiones en la espalda pueden ser muy dolorosas y tardar mucho tiempo en sanar.\nPor lo tanto, es mucho mejor anticipar una lesión ahora,\nen lugar de tratar de curarlo después de obtenerlo.\n",
                "bullets": [
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step3/c2.webp",
                "title": "LOS OBJETIVOS DE LA LECCIÓN",
                "answer": "",
                "content": "Esta lección cubre:",
                "bullets": [
                    "Las cuatro áreas que se deben considerar antes de realizar una tarea de manipulación manual."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step3/c3.webp",
                "title": "EVALUACIÓN DE RIESGOS",
                "answer": "",
                "content": "Su empleador llevará a cabo una evaluación de riesgos para cualquier tarea de manipulación manual que pueda llevarse a cabo de forma regular\nSin embargo, si desea evitar cualquier daño ahora y en el futuro, también debe desarrollar el hábito de evaluar los riesgos involucrados en cada tarea de manipulación manual que realice. \n\nNota\nEsto es especialmente importante si solo realiza tareas de manejo manual ocasionales.",
                "bullets": [

                ]
            },
            "slide_4": {
                "img" : "/images/curs/step3/c4.webp",
                "title": "EVALUACIÓN DE RIESGOS",
                "answer": "",
                "content": "Hay cuatro áreas en las que debe evaluar el riesgo antes de realizar una tarea de manipulación manual.\nAlgunas personas encuentran útil usar el acrónimo cuando se refieren a estos diferentes dominios:",
                "bullets": [
                    "Tarea",
                    "Carga Individual (Individual) (Load)",
                    "Ambiente"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step3/c5.webp",
                "title": "TAREA",
                "answer": "",
                "content": "A veces, con las actividades de manejo manual, la tarea en sí puede pasarse por alto. Es más probable que las personas evalúen una tarea que no parece causar problemas y parece ser más visible y tangible que la tarea. Sin embargo, es importante ser consciente de cómo se realiza una tarea para evaluar qué puede hacer para reducir el riesgo de lesiones.\nPor ejemplo, al mirar una carga, puede quedar claro que la carga podría levantarse mecánicamente, lo que elimina la necesidad de usar e involucrar la manipulación manual.",
                "bullets": [
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step3/c6.webp",
                "title": "Actividad",
                "answer": "",
                "content": "Incluso si una actividad no se puede automatizar, todavía hay cosas que puede hacer.\nPor ejemplo, considere una persona que lleva documentos al trabajo todos los días.\n",
                "bullets": [
                    "Reduzca el número de documentos en su maleta.",
                    "Tenga un segundo juego de documentos para que un juego se pueda guardar en el trabajo y el otro juego se pueda guardar en casa."
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step3/c7.webp",
                "title": "Corrección",
                "answer": "",
                "content": "Esta opción elimina la necesidad de manipulación manual.\nal hábito de evaluar cada tarea que haces.\n¡Descubre lo que funciona mejor para ti! ",
                "bullets": [
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step3/c8.webp",
                "title": "Actividad",
                "answer": "",
                "content": "Si no puede eliminar por completo la necesidad de involucrar el manejo manual, la siguiente prioridad es buscar formas de reducir el riesgo.\nPor ejemplo, una tarea que implique torcer, doblar, estirar los músculos, presenta un mayor riesgo porque estos movimientos ejercen una tensión adicional sobre el cuerpo.\nAhora veremos algunos de los factores de riesgo asociados con el embarazo y lo que puede hacer para evitar estos riesgos.",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step3/c9.webp",
                "title": "Actividad La tarea implica agacharse?",
                "answer": "",
                "content": "Agacharse ejerce más presión sobre la parte inferior de la espalda y aumenta el riesgo de lesiones.\nCuando la columna se dobla más allá de lo normal, toda la estructura de la espalda se ve sometida a tensión.\nPara evitar la necesidad de agacharse, se debe evaluar la carga de manera preventiva y se deben buscar formas que funcionen para usted con mayor beneficio.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step3/c10.webp",
                "title": "Actividad La tarea implica estirar?",
                "answer": "",
                "content": "Movimientos incómodos, como estiramientos, que aumentan el riesgo de lesiones.\nPara reducir el estiramiento, evite levantar desde la altura de los hombros, especialmente si la carga es pesada.\nLos pesos pesados deben almacenarse a la altura de la cintura, donde puedan manipularse cómodamente.\nExiste un mayor riesgo siempre que el embarazo esté por debajo de la mitad del muslo o por encima del nivel del hombro.",
                "bullets": [
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step3/c11.webp",
                "title": "La actividad implica torcer?",
                "answer": "",
                "content": "La torsión afecta la parte inferior de la espalda, ejerciendo presión sobre toda la estructura de la espalda.\nEvite torcer su cuerpo al transportar o colocar una carga.\nEn su lugar, gire las piernas y todo el cuerpo en la dirección que desea ir.\nSe debe evitar cualquier movimiento repentino o pesado que pueda conducir a la pérdida de control.",
                "bullets": [
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step3/c12.webp",
                "title": "Actividad.La tarea implica transporte de larga distancia?",
                "answer": "",
                "content": "Considere siempre el uso de ayudas mecánicas para reducir la tensión corporal.\nPor ejemplo, use tan simple como un carro,\nLa bolsa le permite transportar cargas fácilmente entre las ubicaciones previstas. Utilizando el equipo adecuado (por ejemplo, una transpaleta, carro,\nbolsa, riel de ropa, cinta transportadora, etc.) para una específica\nreduce el riesgo de dejar que el dispositivo mecánico soporte la mayor parte del peso. Nota\nNo use una ayuda mecánica que no esté seguro de cómo usar correctamente o que no haya recibido capacitación para usar.",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step3/c13.webp",
                "title": "Actividad. La carga implica empujar o tirar?",
                "answer": "",
                "content": "Si tiene la opción, se recomienda empujar un peso en lugar de tirar de él. Verifique que no haya peligros u obstáculos en su camino. Debe usar calzado antideslizante al empujar o tirar de peso.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step3/c14.webp",
                "title": "Actividad. La tarea implica un manejo repetitivo? ",
                "answer": "",
                "content": "Trate de evitar la manipulación repetitiva porque implica usar los mismos músculos una y otra vez para completar una tarea. En estas situaciones, es importante rotar o variar la carga. Variar la carga permite que algunos músculos descansen mientras se usan otros músculos.\n\nSi no puede cambiar las actividades, deje suficiente tiempo para descansar o recuperarse.",
                "bullets": [
                ]
            },
            "slide_15": {
                "img" : "/images/curs/step3/c15.webp",
                "title": "Actividad. Ha planeado mudarse o transportarse?",
                "answer": "",
                "content": "Debe planificar con anticipación la ruta que utilizará para mover o transportar una tarea de manejo manual.\nP.ej:\n¿Conoces la ruta que vas a recorrer o es una ruta desconocida? ¿La ruta está libre de peligros?",
                "bullets": [
                ]
            },
            "slide_16": {
                "img" : "/images/curs/step3/c16.webp",
                "title": "Pon a prueba tus conocimientos Verdadero o Falso",
                "answer": "",
                "content": "Hay 4 áreas de evaluación de riesgos en las actividades de manipulación manual; carga, individuo, carga y medio ambiente.\nSe debe examinar una tarea de manipulación manual para ver si se puede eliminar la implementación de la manipulación manual y, si no, buscar formas de reducir el riesgo.\nLas tareas que implican torcer, doblar o estirar el cuerpo presentan un mayor riesgo de lesiones. Es mejor torcer el cuerpo al levantar o cargar un peso en lugar de girar las piernas y el cuerpo en la dirección que desea ir.",
                "bullets": [
                ]
            },
            "slide_17": {
                "img" : "/images/curs/step3/c17.webp",
                "title": "Factores individuales",
                "answer": "",
                "content": "Se debe tener en cuenta la capacidad individual de la persona que realiza la tarea de manipulación manual. Por ejemplo, la edad, la salud general y el estado físico de una persona afectan la capacidad de levantar pesas. Nunca levante un peso si no está seguro de sus capacidades. Solo debe levantar lo que se puede hacer cómodamente. Debido a factores individuales, es difícil especificar el peso máximo exacto que una persona puede llevar, sin embargo, hay algunas pautas en la siguiente pantalla que puede usar para determinar si debe o no levantar cierta carga.",
                "bullets": [
                ]
            },
            "slide_18": {
                "img" : "/images/curs/step3/c18.webp",
                "title": "Estudia la imagen",
                "additional_image": "/images/curs/step3/sl_18.webp",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step3/c19.webp",
                "title": "Factores individuales",
                "answer": "",
                "content": "Problemas de salud\nSi tiene un problema de salud particular (por ejemplo, una lesión en la espalda preexistente) o si está tomando algún medicamento que pueda afectar su capacidad para realizar tareas manuales, debe informar a su gerente. Nunca levante una carga de un carro no está seguro de poder realizarlo sin lesionarse.\nInforme a su gerente si necesita capacitación especializada.",
                "bullets": [
                ]
            },
            "slide_20": {
                "img" : "/images/curs/step3/c20.webp",
                "title": "Factores individuales",
                "answer": "",
                "content": "Calzado, equipo de protección personal y ropa adecuados ¿Qué factores se deben considerar?",
                "bullets": [
                ]
            },
            "slide_21": {
                "img" : "/images/curs/step3/c21.webp",
                "title": "ZAPATOS",
                "answer": "",
                "content": "En general, zapatos planos con suela antideslizante.\ndebe ser usado Si necesario\nempujar o tirar de una carga,\nel calzado debe ser antideslizante. Cuando exista riesgo de lesiones en los pies, se pueden proporcionar zapatos/botas adecuados.",
                "bullets": [
                ]
            },
            "slide_22": {
                "img" : "/images/curs/step3/c22.webp",
                "title": "MANOS",
                "answer": "",
                "content": "Si existe el riesgo de lesionarse las manos, se pueden proporcionar guantes adecuados y se deben usar.",
                "bullets": [
                ]
            },
            "slide_23": {
                "img" : "/images/curs/step3/c23.webp",
                "title": "TENER PUESTO",
                "answer": "",
                "content": "La ropa debería ser suficiente\nlo suficientemente floja para permitir el libre movimiento del cuerpo, pero no demasiado floja como para estar unida a algo que pudiera causar peligro. Se pueden proporcionar overoles o ropa similar si es necesario.\nprotección para ayudarlo a mantener las cargas cerca de su cuerpo.",
                "bullets": [
                ]
            },
            "slide_24": {
                "img" : "/images/curs/step3/c24.webp",
                "title": "Factores individuales",
                "answer": "",
                "content": "cuidado de la espalda\nPara prevenir el dolor de espalda, cuide su espalda manteniéndola en forma y ejercitándola correctamente. Los músculos débiles son a menudo la causa del dolor de espalda, especialmente el dolor de espalda baja. Los músculos de la espalda, el abdomen y las nalgas sostienen la columna vertebral. Estos músculos se denominan músculos centrales y ejercitándolos correctamente puede fortalecerlos y reducir el riesgo de dolor de espalda. Los cuádriceps (músculos frontales de los muslos) y los isquiotibiales (músculos posteriores de los muslos) fuertes son importantes para prevenir lesiones en la espalda al levantar objetos.\nLas técnicas de levantamiento adecuadas involucran el uso de las piernas y, si las piernas son débiles, podría terminar usando la espalda.",
                "bullets": [
                ]
            },
            "slide_25": {
                "img" : "/images/curs/step3/c25.webp",
                "title": "La tarea",
                "answer": "",
                "content": "Siempre debe verificar el peso de la carga antes de levantarla.\nEl peso de una carga puede estar claramente marcado, pero si no lo está, o si se desconoce la carga, hay algunas técnicas que puede usar para estimar el peso de una carga.",
                "bullets": [
                ]
            },
            "slide_26": {
                "img" : "/images/curs/step3/c26.webp",
                "title": "peso",
                "answer": "",
                "content": "Una técnica que puede usar para evaluar el peso es mover la carga hacia adelante y hacia atrás.\nTambién debe verificar si existe.\nun lado más pesado (si el centro de gravedad está descentrado).\nTambién puede aplicar fuerza gradualmente a la carga (peso) y dejar de levantarla si el levantamiento se vuelve incómodo.",
                "bullets": [
                ]
            },
            "slide_27": {
                "img" : "/images/curs/step3/c27.webp",
                "title": "Tarea",
                "answer": "Todos estos factores afectan su capacidad para manejar la carga de manera segura y aumentan el riesgo de lesiones.",
                "content": "Qué otros factores podrían causar dificultad al levantar un peso? Aparte del peso, se debe examinar el embarazo para comprobar si:",
                "bullets": [
                    "es voluminoso o difícil de contener para el transporte, tiene bordes afilados o rotos",
                    "está caliente, mojado, sucio o resbaladizo tiene información mostrada",
                    "es inestable, por ejemplo, su contenido puede moverse",
                    "esto bloqueará su vista."
                ]
            },
            "slide_28": {
                "img" : "/images/curs/step3/c28.webp",
                "title": "El entorno de trabajo",
                "answer": "",
                "content": "Después de evaluar tu embarazo y su peso\npara posibles riesgos, es importante evaluar inmediatamente el ambiente de trabajo. Antes de mover/transportar cualquier cosa, considere lo siguiente:",
                "bullets": [
                    "Hay suficiente espacio disponible para maniobrar cómodamente? \n Son los pisos estables y al mismo nivel?\n",
                    "La temperatura es agradable? Temperatura extremadamente fría o\nel calor de una carga puede dificultar su transporte/movimiento.",
                    "Hay suficiente iluminación para ver claramente lo que está haciendo?"
                ]
            },
            "slide_29": {
                "img" : "/images/curs/step3/c29.webp",
                "title": "Ambiente de Trabajo - Riesgos",
                "answer": "Correcto: Asegúrese siempre de trabajar en una habitación bien iluminada, ya que la iluminación deficiente limita su capacidad para identificar peligros y obstáculos.\n",
                "content": "Este entorno de trabajo presenta una serie de peligros que incluyen un riesgo para las tareas de implementación de manipulación manual.",
                "bullets": [
                ]
            },
            "slide_30": {
                "img" : "/images/curs/step3/c30.webp",
                "title": "Correcto",
                "answer": "",
                "content": "Compruebe siempre que los suelos estén secos y al mismo nivel. Los suelos resbaladizos, irregulares o inestables aumentan el riesgo de accidentes y lesiones en la espalda y otras partes del cuerpo. Informe a su gerente si tiene conocimiento de algún defecto en los pisos.",
                "bullets": [
                ]
            },
            "slide_31": {
                "img" : "/images/curs/step3/c31.webp",
                "title": "Correcto",
                "answer": "",
                "content": "Sea consciente de su ruta y de cualquier peligro que pueda estar presente. Además, asegúrese de tener suficiente espacio para maniobrar durante una tarea. Trabajar en un espacio confinado impide una buena postura y maniobrabilidad y lo obliga a realizar movimientos extraños que lo exponen a un mayor riesgo de lesiones",
                "bullets": [
                ]
            },
            "slide_32": {
                "img" : "/images/curs/step3/c33.webp",
                "title": "Pregunta",
                "answer": "En este ejemplo, el riesgo está relacionado con las capacidades individuales.\nLa persona está embarazada, lo que afecta su capacidad para implementar el manejo manual. Continúe.",
                "content": "En esta situación, ¿a cuál de las cuatro áreas siguientes se aplica el riesgo?",
                "bullets": [
                    "Séquito",
                    "Tarea",
                    "ambiente de trabajo",
                    "Habilidades individuales"
                ]
            },
            "slide_33": {
                "img" : "/images/curs/step3/c34.webp",
                "title": "Pregunta",
                "answer": "En este ejemplo, el riesgo está relacionado con el peso del embarazo. La carga está mal embalada, lo que podría afectar a su transporte seguro. Por favor continua.",
                "content": "En esta situación, ¿a cuál de las cuatro áreas siguientes se aplica el riesgo?",
                "bullets": [
                    "Séquito",
                    "Tarea",
                    "ambiente de trabajo",
                    "Habilidades individuales"
                ]
            },
            "slide_34": {
                "img" : "/images/curs/step3/c36.webp",
                "title": "Pregunta",
                "answer": "En este ejemplo, el riesgo está relacionado con el medio ambiente. Movimientos incómodos, como estiramientos, que aumentan el riesgo de lesiones. Para reducir el riesgo de lesiones, la carga debe almacenarse a la altura de la cintura, donde se puede evitar el estiramiento y la carga se puede manejar cómodamente. Por favor continua.",
                "content": "",
                "bullets": [
                    "Séquito",
                    "Tarea",
                    "ambiente de trabajo",
                    "Habilidades individuales"
                ]
            },
            "slide_35": {
                "img" : "/images/curs/step3/c37.webp",
                "title": "Pregunta",
                "answer": "En este ejemplo, el riesgo está relacionado con el entorno de trabajo. Trabajar con poca luz no le permite ver con claridad y dificultará la identificación de cualquier peligro. Por favor continua.",
                "content": "En esta situación, ¿a cuál de las cuatro áreas siguientes se aplica el riesgo?",
                "bullets": [
                    "Séquito",
                    "Tarea",
                    "ambiente de trabajo",
                    "Habilidades individuales"
                ]
            },
            "slide_36": {
                "img" : "/images/curs/step3/c39.webp",
                "title": "RESUMEN",
                "answer": "",
                "content": "",
                "bullets": [
                    "Las prácticas de manipulación manual inadecuadas pueden pasar desapercibidas durante años.\nLos efectos negativos de estos ejercicios incorrectos pueden no ser visibles\npor el momento, pero podría tener graves consecuencias en el futuro que podrían causar\nserios problemas de espalda.\n",
                    "Le conviene calificar correctamente\ncada tarea de manipulación manual que realice.\n",
                    "Al evaluar el riesgo de una tarea de manipulación manual,\npiensa en (tarea, individual (habilidades propias),\nel peso de la carga y el entorno de trabajo "
                ]
            }
        },
        "stage_4": {
            "slide_1": {
                "img" : "/images/curs/step4/d1.webp",
                "title": "Introducción",
                "answer": "",
                "content": "Cuando no se puede evitar la manipulación manual, es importante utilizar una buena técnica de manipulación al levantar, transportar, colocar, empujar o tirar de una carga.",
                "bullets": [
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step4/d2.webp",
                "title": "Objetivos de la lección",
                "answer": "",
                "content": "Esta lección cubre:",
                "bullets": [
                    "Principios para el manejo manual.",
                    "Cómo realizar un izaje correcto en diferentes situaciones según el manual de manejo."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step4/d3.webp",
                "title": "Principios de la manipulación manual",
                "answer": "",
                "content": "Cuáles son los principios de seguridad para la manipulación manual que deben seguirse para reducir el riesgo de lesiones?",
                "bullets": [
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step4/d4.webp",
                "title": "Adoptar una postura estable",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step4/d5.webp",
                "title": "Adoptar una postura estable",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step4/d6.webp",
                "title": "Levantarse despacio ",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step4/d7.webp",
                "title": "Lleve la carga cerca de su cuerpo",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step4/d8.webp",
                "title": "Evite torcer durante las tareas de manipulación manual ",
                "answer": "",
                "content": "",
                "bullets": [
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step4/d9.webp",
                "title": "Adoptar una posición estable",
                "answer": "",
                "content": "Tus piernas y tu cuerpo deben apuntar en la dirección en la que intentas caminar. Si la carga tiene un peso inestable (en movimiento), debe mantener la parte más pesada de la carga cerca de su cuerpo.\nTome una posición con los pies apoyados en el suelo al ancho de los hombros para tener una base de apoyo y estabilidad. Mantén un pie ligeramente delante del otro y evita inclinarte hacia adelante o hacia atrás desde esta posición porque corres el riesgo de perder la estabilidad.\nEvitar ropa ajustada o calzado inapropiado que pueda dificultar el movimiento.",
                "bullets": [
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step4/d10.webp",
                "title": "Adoptar una posición estable",
                "answer": "",
                "content": "",
                "bullets": [
                    "dobla las rodillas y deja que se alejen una de la otra.",
                    "Evite una curva (doblarse sobre la espalda)\no posición en cuclillas (caderas y rodillas totalmente flexibles)."
                ]
            },
            "slide_11": {
                "img" : "/images/curs/step4/d11.webp",
                "title": "Consigue un agarre firme",
                "answer": "",
                "content": "Inclina ligeramente la cabeza y dirige tu cuerpo hacia la carga para agarrarla bien con los brazos.\nTendrá un mejor agarre si puede agarrar la carga con toda la mano de modo que sus dedos se curven alrededor de ella. Si la carga es resbaladiza, grasosa o difícil de agarrar, puede ser necesario usar guantes. Es posible que deba inclinarse ligeramente sobre la carga para obtener un mejor contacto (un agarre).",
                "bullets": [
                ]
            },
            "slide_12": {
                "img" : "/images/curs/step4/d12.webp",
                "title": "Ponte de pie lentamente",
                "answer": "",
                "content": "Cuando levante peso, mantenga la espalda en su forma natural. Mantenga los hombros nivelados y la cara en la misma dirección que las caderas. Cuando comience el levantamiento, use las piernas lenta y suavemente, enraizando suavemente la cabeza. A medida que estira las rodillas, permita que las caderas se enderecen.\nTire de la carga hacia la cintura (centro de gravedad).\nNo gire mientras levanta.",
                "bullets": [
                ]
            },
            "slide_13": {
                "img" : "/images/curs/step4/d13.webp",
                "title": "Lleve la carga cerca de su cuerpo.",
                "answer": "",
                "content": "Mientras camina, mantenga la carga cerca de su cuerpo.\nLlevar la carga cerca del centro de gravedad reduce la presión sobre la espalda. Sostener una carga ligeramente separada de su cuerpo duplica el impacto de su peso en la presión del cuerpo (espalda) Sostener una carga con el brazo extendido aumenta cinco veces su impacto en el cuerpo. Minimice el impacto de la carga. Mantenga el centro de gravedad de la carga cerca del centro de gravedad del cuerpo.",
                "bullets": [
                ]
            },
            "slide_14": {
                "img" : "/images/curs/step4/seesaw.webp",
                "title": "El principio del balancín",
                "answer": "",
                "content": "Cuando te sientas en un columpio con alguien del mismo peso, estarás en equilibrio ¿Qué sucede cuando pesas más que la persona con la que estás sentado, por ejemplo, con un niño?",
                "bullets": [
                ]
            },
            "slide_15": {
                "img" : "/images/curs/step4/d15.webp",
                "title": "El principio del balancín",
                "additional_image": "/images/curs/step4/seesaw.png",
                "answer": "",
                "content": "¿Puedes equilibrar un balancín cuando una persona pesa más que la otra?",
                "bullets": [
                ]
            },
            "slide_16": {
                "img" : "/images/curs/step4/d15.webp",
                "title": "El principio del balancín",
                "additional_image": "/images/curs/step4/seesaw.png",
                "answer": "",
                "content": "La persona más pesada tendrá el balancín más bajo.",
                "bullets": [
                ]
            },
            "slide_17": {
                "img" : "/images/curs/step4/seesaw2.webp",
                "title": "Correcto",
                "additional_image": "/images/curs/step4/seesaw.png",
                "answer": "",
                "content": "Si la persona más pesada se sienta más cerca del punto de pivote (en este caso, el medio del balancín), el efecto de su peso es menor.",
                "bullets": [
                ]
            },
            "slide_18": {
                "img" : "/images/curs/step4/d18.webp",
                "title": "Qué nos enseña la mecedora?",
                "answer": "",
                "content": "Entonces, sabemos que cuando colocamos algo más pesado más cerca del pivote, el efecto de este peso se reduce.\n¿Por qué importa esto cuando se aplica el manejo manual?\n(Pista: 2 son correctas)\nDebemos intentar pararnos cerca del objeto que estamos recogiendo antes de recogerlo.\nDebemos tratar de mantener la carga cerca de nuestro cuerpo al levantar, bajar, empujar o tirar.\nDeberíamos encontrar a alguien más liviano (en peso) para realizar una tarea de manejo manual.",
                "bullets": [
                ]
            },
            "slide_19": {
                "img" : "/images/curs/step4/d19.webp",
                "title": "Correcto",
                "answer": "Deberíamos encontrar a alguien más liviano (en peso) para realizar una tarea de manejo manual.",
                "content": "Si inicia el procedimiento de manipulación manual cerca de la carga y trata de mantenerla cerca del cuerpo, reduce el esfuerzo requerido para realizarlo. Por favor continua. ✓ Debemos intentar pararnos cerca del objeto que estamos recogiendo antes de recogerlo. Debemos tratar de mantener la carga cerca de nuestro cuerpo al levantar, bajar, empujar o tirar.",
                "bullets": [
                ]
            },
            "slide_20": {
                "img" : "/images/curs/step4/d20.webp",
                "title": "Evite torcer durante el procedimiento de manipulación manual.",
                "answer": "",
                "content": "Cuando camine con peso, camine con cuidado con un paso normal. Mire hacia adelante, no hacia abajo en la carga.\nSi necesita cambiar de dirección, mueva primero los pies y luego todo el cuerpo. Recuerde, evite torcer su cuerpo durante la manipulación manual.",
                "bullets": [
                ]
            },
            "slide_21": {
                "img" : "/images/curs/step4/d21.webp",
                "title": "Verdadero Falso",
                "answer": "",
                "content": "",
                "bullets": [
                    "X Cuando esté a punto de levantar una carga/peso, párese con los pies juntos para que le den una base de apoyo y estabilidad.",
                    "X Es bueno torcer el cuerpo y levantar al mismo tiempo.",
                    "✓ Sostener una carga lejos del centro de gravedad del cuerpo aumenta el impacto de la carga.",
                    "X Levántese lo más rápido posible después de levantar una carga del piso."
                ]
            },
            "slide_22": {
                "img" : "/images/curs/step4/d22.webp",
                "title": "colocando una carga",
                "answer": "",
                "content": "Dejar una carga puede afectar la espalda tanto como levantarla\nÉste.\nAl colocar la carga hacia abajo, doble las rodillas para lograr una altura más baja del cuerpo, pero al mismo tiempo la espalda debe permanecer en su forma natural. No pierda el contacto con la carga hasta que no la haya colocado.\nSi se requiere un posicionamiento preciso de la carga,\nprimero colóquelo hacia abajo, luego busque la posición deseada.",
                "bullets": [
                ]
            },
            "slide_23": {
                "img" : "/images/curs/step4/d23.webp",
                "title": "Empujar o tirar de una carga ",
                "answer": "",
                "content": "Tanto para empujar como para tirar de una carga, las manos deben colocarse entre la altura de los hombros y la cintura. Las manos colocadas demasiado altas o demasiado bajas sobre la carga imponen una tensión adicional en el cuerpo.\nInclínese en la dirección en la que empuja o tira, manteniendo la espalda en su forma natural y las rodillas ligeramente flexionadas.\nCuando empuje, coloque un pie hacia adelante y empújese con el pie trasero. Cuando tire, coloque un pie hacia atrás y\nempujar desde el pie delantero.",
                "bullets": [
                ]
            },
            "slide_24": {
                "img" : "/images/curs/step4/d24.webp",
                "title": "Realización de una carga de equipo ",
                "answer": "",
                "content": "Cuando realice una carga en equipo, asegúrese de que haya suficiente espacio para maniobrar en equipo. Trabaja con alguien que sea de constitución y altura similares a la tuya.\nAnalice el rendimiento de la carga. Se debe designar a una persona para dar instrucciones.\nIdentificar el centro de gravedad de\ncarga - ¿hay una parte más pesada? Si hay escaleras o pendientes en su ruta, recuerde que la mayor parte del peso de la carga lo sentirán los que se encuentran en el extremo inferior.\nLevante al mismo tiempo y muévase en coordinación juntos.",
                "bullets": [
                ]
            },
            "slide_25": {
                "img" : "/images/curs/step4/d25.webp",
                "title": "Descarga de un coche (maletero) ",
                "answer": "",
                "content": "Levantar objetos pesados desde una altura extremadamente baja crea problemas más serios y requiere atención especial. Para colocar una carga en la cajuela, coloque la carga en el borde de la cajuela. Luego bájelo lentamente doblando ambas rodillas. Trate de mantener una base amplia. Puede ayudar si pones un pie delante del otro.",
                "bullets": [
                    "Consejo:Coloque un gran trozo de cartón en el suelo detrás de la máquina antes de descargarla. Luego, cuando venga a descargar el baúl, puede bajar la carga con la ayuda de este cartón, lo que hace que la situación sea mucho más fácil que doblarse demasiado."
                ]
            },
            "slide_26": {
                "img" : "/images/curs/step4/d26.webp",
                "title": "Levantar una carga en una posición sentada",
                "answer": "",
                "content": "Si levanta un objeto mientras está sentado, no puede usar los fuertes músculos de sus piernas.\nEsto significa que la mayor parte del trabajo lo realizan los músculos más débiles de la parte superior del cuerpo. Por esta razón, debe evitar levantar objetos mientras está sentado.",
                "bullets": [
                ]
            },
            "slide_27": {
                "img" : "/images/curs/step4/d27.webp",
                "title": "Levantar mientras está sentado ",
                "answer": "",
                "content": "Si tiene que levantar cargas mientras está sentado, coloque los objetos de tal manera que\nevite estirarse o agacharse demasiado delante del cuerpo.\nEvite almacenar cargas por debajo del nivel de la cintura ya que esto lleva a doblar y torcer el cuerpo.",
                "bullets": [
                ]
            },
            "slide_28": {
                "img" : "/images/curs/step4/d28.webp",
                "title": "Levantar mientras está sentado ",
                "answer": "",
                "content": "Si tiene que levantar cargas mientras está sentado, coloque los objetos de tal manera que\nevite estirarse o agacharse demasiado delante del cuerpo.\nEvite almacenar cargas por debajo del nivel de la cintura ya que esto lleva a doblar y torcer el cuerpo.",
                "bullets": [
                ]
            },
            "slide_29": {
                "img" : "/images/curs/step4/d29.webp",
                "title": "Carga en dos etapas ",
                "answer": "",
                "content": "Para realizar una carga con una distancia mayor, como desde el suelo hasta la altura de los hombros, es recomendable hacerlo en dos etapas.\nPóngase en posición y levante la carga lentamente/ligeramente. A continuación, coloque la carga en un lugar seguro a media altura (por ejemplo, una mesa o un banco) para cambiar el agarre y adoptar una posición más adecuada para levantar desde la altura de la cintura hasta la altura de los hombros.",
                "bullets": [
                ]
            },
            "slide_30": {
                "img" : "/images/curs/step4/d30.webp",
                "title": "Continúe elevando hasta el nivel superior.",
                "answer": "",
                "content": "Se debe tener especial cuidado al levantar cargas por encima del nivel de los hombros (p. ej., apilar objetos/artículos en estantes altos), ya que levantar cargas a este nivel está demasiado lejos del centro de gravedad del cuerpo y aumenta el efecto del peso de la carga, lo que afecta la presión. en los hombros y la espalda.",
                "bullets": [
                ]
            },
            "slide_31": {
                "img" : "/images/curs/step4/d31.webp",
                "title": "Resumen",
                "answer": "",
                "content": "",
                "bullets": [
                    "Siempre deténgase y piense antes de realizar una tarea de manipulación manual. Planifique el transporte, considere ayudas mecánicas, familiarícese con la ruta y los posibles peligros.",
                    "Si debe hacer un levantamiento, coloque los pies separados al ancho de los hombros, doble las rodillas ligeramente, agárrese con firmeza y levántese lentamente.",
                    "Las lesiones no solo se obtienen al levantar cargas. También pueden ocurrir cuando\nllevar a cabo empujar, tirar, transportar y colocar una carga."
                ]
            }
        },
        "test": {
            "slide_0": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Ahora tendrás que pasar una Prueba",
                "answer": "",
                "content": "Debe responder 7 de 10 preguntas para obtener el certificado. Haga clic en la siguiente diapositiva para comenzar",
                "bullets": [
                ]
            },
            "slide_1": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Cuál de las siguientes es correcta al colocar una carga?",
                "answer": "Doble las rodillas para doblarlas ligeramente mientras mantiene la espalda en su forma natural.",
                "content": "",
                "bullets": [
                    "Quite las manos de la carga antes de dejarla.",
                    "Coloque la carga sobre sus rodillas antes de dejarla en el suelo.",
                    "Doble las rodillas para doblarlas ligeramente mientras mantiene la espalda en su forma natural."
                ]
            },
            "slide_2": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Al realizar una carga de equipo, ¿cuál de los siguientes debe realizarse?",
                "answer": "Discutir el desempeño de la carga. Se debe designar a una persona para dar instrucciones.",
                "content": "",
                "bullets": [
                    "Llevar la carga por encima de la altura de los hombros",
                    "Primero levante la carga hacia un lado y luego dígale a la otra persona que levante su lado.",
                    "Discutir el desempeño de la carga. Se debe designar a una persona para dar instrucciones."
                ]
            },
            "slide_3": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Si no está seguro de su capacidad para levantar una carga, ¿qué debe hacer?",
                "answer": "Informe a su gerente",
                "content": "",
                "bullets": [
                    "Continúe cargando de todos modos.",
                    "Informe a su gerente"
                ]
            },
            "slide_4": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Las tareas de manipulación manual solo ocurren en entornos de trabajo intensivo, como fábricas o entornos industriales.",
                "answer": "Falso",
                "content": "",
                "bullets": [
                    "Verdadero",
                    "Falso"
                ]
            },
            "slide_5": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Cuál de las siguientes afirmaciones describe con mayor precisión un procedimiento de manipulación manual.",
                "answer": "Cualquier transporte donde se requiera fuerza humana.",
                "content": "",
                "bullets": [
                    "Mover objetos pesados.",
                    "Mover objetos con medios mecánicos.",
                    "Cualquier transporte donde se requiera fuerza humana."
                ]
            },
            "slide_6": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Qué parte del cuerpo se ve más afectada por lesiones como resultado de implementar el procedimiento de manejo manual?",
                "answer": "La parte de atrás.",
                "content": "",
                "bullets": [
                    "Manos",
                    "La parte de atrás.",
                    "Las piernas."
                ]
            },
            "slide_7": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Cuál es el mejor método para llevar una carga/peso a mano?",
                "answer": "Mantenga la carga cerca del centro de gravedad de su cuerpo.",
                "content": "",
                "bullets": [
                    "Sostenga la carga a la altura de los hombros.",
                    "Mantenga la carga ligeramente separada del cuerpo.",
                    "Mantenga la carga cerca del centro de gravedad de su cuerpo."
                ]
            },
            "slide_8": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Al transportar una carga/peso, ¿debe cambiar de dirección si es necesario?",
                "answer": "Mover las piernas.",
                "content": "",
                "bullets": [
                    "Mover las piernas.",
                    "Torciendo su cuerpo.",
                    "Retroceder y torcer el cuerpo."
                ]
            },
            "slide_9": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Cuál es la posición recomendada de las manos al empujar o tirar de una carga/peso?",
                "answer": "Entre la altura del hombro y la cintura.",
                "content": "",
                "bullets": [
                    "Por encima de la altura de los hombros.",
                    "Por debajo de la altura de la cintura.",
                    "Entre la altura del hombro y la cintura."
                ]
            },
            "slide_10": {
                "img" : "/images/curs/step4/test.webp",
                "title": "Cómo es más probable que se lesione la espalda?",
                "answer": "Es más probable que la espalda se lastime como resultado del daño acumulativo.",
                "content": "",
                "bullets": [
                    "La espalda suele verse afectada por caminar regularmente.",
                    "La espalda suele lesionarse por un solo incidente.",
                    "Es más probable que se lesione la espalda como resultado del daño acumulativo."
                ]
            }
        }
    }
}
